{
  "title": "Yesus menjanjikan Roh Allah",
  "verse": "15 “Kalau kalian mengasihi Aku, kalian akan menjalankan perintah-perintah-Ku. 16 Aku akan minta kepada Bapa, dan Ia akan memberikan kepadamu Penolong lain, yang akan tinggal bersama kalian untuk selama-lamanya. 17 Dia itu Roh Allah yang akan menyatakan kebenaran tentang Allah. Dunia tak dapat menerima Dia, karena tidak melihat atau mengenal-Nya. Tetapi kalian mengenal Dia, karena Ia tinggal bersama kalian dan akan bersatu dengan kalian. 18 Kalian tak akan Kutinggalkan sendirian sebagai yatim piatu. Aku akan kembali kepadamu. 19 Tinggal sebentar saja dunia tak akan melihat Aku lagi. Tetapi kalian akan melihat Aku. Dan karena Aku hidup, kalian pun akan hidup. 20 Bila tiba hari itu, kalian akan tahu bahwa Aku bersatu dengan Bapa, kalian bersatu dengan Aku, dan Aku bersatu dengan kalian. 21 Orang yang menerima perintah-perintah-Ku dan melakukannya, dialah yang mengasihi Aku. Bapa-Ku akan mengasihi orang yang mengasihi Aku. Aku pun akan mengasihi orang itu dan menyatakan diri-Ku kepadanya.” 22 Yudas (bukan Yudas Iskariot) bertanya kepada Yesus, “Tuhan, mengapa Tuhan mau menyatakan diri kepada kami dan tidak kepada dunia?” 23 Yesus menjawab, “Orang yang mengasihi Aku, akan menuruti ajaran-Ku. Bapa-Ku akan mengasihi dia. Bapa dan Aku akan datang kepadanya dan tinggal bersama dia. 24 Orang yang tidak mengasihi Aku, tidak menuruti ajaran-Ku. Ajaran yang kalian dengar itu, bukan dari Aku, melainkan dari Bapa yang mengutus Aku. 25 Semuanya itu Kukatakan kepadamu selama Aku masih bersama kalian. 26 Tetapi Roh Allah, Penolong yang akan diutus Bapa atas nama-Ku, Dialah yang akan mengajar kalian segalanya dan mengingatkan kalian akan semua yang sudah Kuberitahukan kepadamu. 27 Sejahtera Kutinggalkan kepada kalian. Sejahtera-Ku sendiri yang Kuberikan kepadamu. Yang Kuberikan itu bukan seperti yang diberikan dunia kepadamu. Jangan gelisah, jangan takut. 28 Kalian sudah mendengar Aku berkata, ‘Aku akan pergi, tetapi Aku akan datang kembali kepadamu’. Kalau kalian mengasihi Aku, kalian akan senang Aku pergi kepada Bapa, sebab Bapa lebih besar daripada-Ku. 29 Aku memberitahukan itu kepadamu sekarang, sebelum semuanya terjadi, supaya kalau terjadi nanti, kalian akan percaya. 30 Aku tidak akan berbicara lebih banyak lagi dengan kalian, sebab sudah waktunya penguasa dunia ini datang. Tetapi ia tidak berkuasa atas diri-Ku. 31 Namun semua itu harus terjadi supaya dunia menyadari bahwa Aku mengasihi Bapa dan melakukan segala yang diperintahkan Bapa kepada-Ku. Nah, mari kita pergi dari sini.”"
}
