{
  "title":"الوَعدُ بِالرُّوحِ القُدُس",
  "verse":"15 «إنْ كُنتُمْ تُحِبُّونَنِي فَسَتُطِيْعُونَ وَصايايَ. 16 وَسَأطلُبُ مِنَ الآبِ، وَسَيُعطِيكُمْ مُعِيْناً آخَرَ لِيَظَلَّ مَعَكُمْ إلَى الأبَدِ. 17 هُوَ رُوحُ الحَقِّ الَّذِيْ لا يَستَطِيْعُ العالَمُ أنْ يَقبَلَهُ، لِأنَّهُ لا يَراهُ وَلا يَعرِفُهُ. أمّا أنتُمْ فَتَعرِفُونَهُ لِأنَّهُ يَحيا مَعكُمْ وَسَيَكُونُ فِيكُمْ. 18 لَنْ أترُكَكُمْ مِثلَ اليَتامَى، فَأنا آتٍ إلَيْكُمْ. 19 بَعدَ قَلِيلٍ لَنْ يَعُودَ العالَمُ يَرانِي، أمّا أنتُمْ فَسَتَرَوْنَنِي وَسَتَحيَونَ لِأنِّي أنا أحَيا. 20 فِي ذَلِكَ اليَومِ، سَتَعرِفُونَ أنِّي أنا فِي الآبِ، وَأنَّكُمْ أنتُمْ فِيَّ، وَأنِّي أنا فِيْكُمْ. 21 مَنْ يَقبَلُ وَصايايَ وَيُطِيْعُها، فَهُوَ الَّذِي يُحِبُّنِي. وَمَنْ يُحِبُّنِي سَيُحِبُّهُ أبِي، وَأنا أيضاً سَأُحِبُّهُ وَسَأُعلِنُ لَهُ ذاتِي.» 22 فَقالَ لَهُ يَهُوذا، وَهُوَ غَيْرُ يَهُوذا الإسْخَريُوطِيِّ: «يا رَبُّ، لِماذا تَنوِي أنْ تُظهِرَ نَفسَكَ لَنا نَحنُ وَلَيْسَ لِلعالَمِ؟» 23 أجابَهُ يَسُوعُ: «إنْ أحَبَّنِي أحَدٌ، فَسَيَحفَظُ كَلامِي، وَسَيُحِبُّهُ أبِي، وَسَنَأْتِي إلَيْهِ، وَنَسكُنُ مَعَهُ. 24 مَنْ لا يُحِبُّنِي، لا يُطِيْعُ كَلامِي. الكَلامُ الَّذِي تَسمَعُونَهُ لَيْسَ مِنِّي، لَكِنَّهُ مِنَ الآبِ الَّذِي أرسَلَنِي. 25 حَدَّثْتُكُمْ بِهَذِهِ الأُمُورِ وَأنا بَعدُ مَعَكُمْ. 26 لَكِنَّ المُعِيْنَ، الرُّوحَ القُدُسَ الَّذِي سَيُرسِلُهُ الآبُ إلَيْكُمْ باسْمِي، هُوَ سَيُعَلِّمُكُمْ كُلَّ شَيءٍ، وَسَيُذَكِّرُكُمْ بِكُلِّ ما قُلْتُهُ لَكُمْ.» 27 «أتْرُكُ لَكُمْ سَلاماً. أُعطِيْكُمْ سَلامِي أنا. لا أُعطِيْكُمْ سَلاماً كَالَّذِي يُعطِيْهِ العالَمُ. فَلا تَضطَرِبْ قُلُوبُكُمْ أوْ تَجبُنْ. 28 سَمِعْتُمُونِي أقُولُ لَكُمْ إنِّي ذاهِبٌ ثُمَّ إنِّي آتٍ إلَيْكُمْ ثانِيَةً. إنْ كُنتُمْ تُحِبُّونَنِي افرَحُوا لِأنِّي ذاهِبٌ إلَى الآبِ، فَالآبُ أعظَمُ مِنِّي. 29 ها أنا قَدْ أخبَرْتُكُمُ الآنَ قَبلَ أنْ يَحدُثَ هَذا، وَذَلِكَ لِكَيْ تُؤمِنُوا حِيْنَ يَحدُثُ. 30 «لَنْ أُطِيلَ الكَلامَ مَعَكُمُ الآنَ، لِأنَّ الَّذِي يَسُودُ عَلَى هَذا العالَمِ آتٍ، وَلَكِنْ لَيْسَ لَهُ قُوَّةٌ عَلَيَّ. 31 لَكِنَّ هَذِهِ الأُمُورَ تَحدُثُ لِكَيْ يَعرِفَ العالَمُ أنِّي أُحِبُّ الآبَ، وَأنِّي أفعَلُ تَماماً كَما أوصانِي. انهَضُوا الآنَ وَلْنَنطَلِقْ مِنْ هُنا.»"
}
