{
  "title": "पवित्र आत्मा की प्रतिज्ञा",
  "verse": "15 “यदि तुम मुझे प्रेम करते हो, तो मेरी आज्ञाओं का पालन करोगे। 16 मैं परम पिता से विनती करूँगा और वह तुम्हें एक दूसरा सहायक देगा ताकि वह सदा तुम्हारे साथ रह सके। 17 यानी सत्य का आत्मा जिसे जगत ग्रहण नहीं कर सकता क्योंकि वह उसे न तो देखता है और न ही उसे जानता है। तुम लोग उसे जानते हो क्योंकि वह आज तुम्हारे साथ रहता है और भविष्य में तुम में रहेगा। 18 “मैं तुम्हें अनाथ नहीं छोड़ूँगा। मैं तुम्हारे पास आ रहा हूँ। 19 कुछ ही समय बाद जगत मुझे और नहीं देखेगा किन्तु तुम मुझे देखोगे क्योंकि मैं जीवित हूँ और तुम भी जीवित रहोगे। 20 उस दिन तुम जानोगे कि मैं परम पिता में हूँ, तुम मुझ में हो और मैं तुझमें। 21 वह जो मेरे आदेशों को स्वीकार करता है और उनका पालन करता है, मुझसे प्रेम करता है। जो मुझमें प्रेम रखता है उसे मेरा परम पिता प्रेम करेगा। मैं भी उसे प्रेम करूँगा और अपने आप को उस पर प्रकट करूँगा।” 22 यहूदा ने (यहूदा इस्करियोती ने नहीं) उससे कहा, “हे प्रभु, ऐसा क्यों है कि तू अपने आपको हम पर प्रकट करना चाहता है और जगत पर नहीं?” 23 उत्तर में यीशु ने उससे कहा, “यदि कोई मुझमें प्रेम रखता है तो वह मेरे वचन का पालन करेगा। और उससे मेरा परम पिता प्रेम करेगा। और हम उसके पास आयेंगे और उसके साथ निवास करेंगे। 24 जो मुझमें प्रेम नहीं रखता, वह मेरे उपदेशों पर नहीं चलता। यह उपदेश जिसे तुम सुन रहे हो, मेरा नहीं है, बल्कि उस परम पिता का है जिसने मुझे भेजा है। 25 “ये बातें मैंने तुमसे तभी कही थीं जब मैं तुम्हारे साथ था। 26 किन्तु सहायक अर्थात् पवित्र आत्मा जिसे परम पिता मेरे नाम से भेजेगा, तुम्हें सब कुछ बतायेगा। और जो कुछ मैंने तुमसे कहा है उसे तुम्हें याद दिलायेगा। 27 “मैं तुम्हारे लिये अपनी शांति छोड़ रहा हूँ। मैं तुम्हें स्वयं अपनी शांति दे रहा हूँ पर तुम्हें इसे मैं वैसे नहीं दे रहा हूँ जैसे जगत देता है। तुम्हारा मन व्याकुल नहीं होना चाहिये और न ही उसे डरना चाहिये। 28 तुमने मुझे कहते सुना है कि मैं जा रहा हूँ और तुम्हारे पास फिर आऊँगा। यदि तुमने मुझसे प्रेम किया होता तो तुम प्रसन्न होते क्योंकि मैं परम पिता के पास जा रहा हूँ। क्योंकि परम पिता मुझ से महान है। 29 और अब यह घटित होने से पहले ही मैंने तुम्हें बता दिया है ताकि जब यह घटित हो तो तुम्हें विश्वास हो। 30 “और मैं अधिक समय तक तुम्हारे साथ बात नहीं करूँगा क्योंकि इस जगत का शासक आ रहा है। मुझ पर उसका कोई बस नहीं चलता। किन्तु ये बातें इसलिए घट रहीं हैं ताकि जगत जान जाये कि मैं परम पिता से प्रेम करता हूँ। 31 और पिता ने जैसी आज्ञा मुझे दी है, मैं वैसा ही करता हूँ। “अब उठो, हम यहाँ से चलें।”"
}
