{
  "title": "Jesus Promises the Holy Spirit",
  "verse": "15 “If you love me, you will keep my commandments. 16 And I will ask the Father, and he will give you another Helper, to be with you forever, 17 even the Spirit of truth, whom the world cannot receive, because it neither sees him nor knows him. You know him, for he dwells with you and will be in you. 18 “I will not leave you as orphans; I will come to you. 19 Yet a little while and the world will see me no more, but you will see me. Because I live, you also will live. 20 In that day you will know that I am in my Father, and you in me, and I in you. 21 Whoever has my commandments and keeps them, he it is who loves me. And he who loves me will be loved by my Father, and I will love him and manifest myself to him.” 22 Judas (not Iscariot) said to him, “Lord, how is it that you will manifest yourself to us, and not to the world?” 23 Jesus answered him, “If anyone loves me, he will keep my word, and my Father will love him, and we will come to him and make our home with him. 24 Whoever does not love me does not keep my words. And the word that you hear is not mine but the Father's who sent me. 25 “These things I have spoken to you while I am still with you. 26 But the Helper, the Holy Spirit, whom the Father will send in my name, he will teach you all things and bring to your remembrance all that I have said to you. 27 Peace I leave with you; my peace I give to you. Not as the world gives do I give to you. Let not your hearts be troubled, neither let them be afraid. 28 You heard me say to you, ‘I am going away, and I will come to you.’ If you loved me, you would have rejoiced, because I am going to the Father, for the Father is greater than I. 29 And now I have told you before it takes place, so that when it does take place you may believe. 30 I will no longer talk much with you, for the ruler of this world is coming. He has no claim on me, 31 but I do as the Father has commanded me, so that the world may know that I love the Father. Rise, let us go from here."
}
