{
  "title": "",
  "verse": "15 Wie van Mij houdt, zal altijd volgens mijn geboden leven. 16 Ik zal de Vader bidden of Hij een Plaatsvervanger wil sturen, Die altijd bij u zal blijven. 17 Dat is de Heilige Geest (A), Die de wereld niet kan ontvangen, omdat zij Hem niet kan zien en dus ook niet kent. U kent Hem wel omdat Hij bij u blijft en in u zal wonen. 18 Ik zal u niet als ouderloze kinderen achterlaten. Ik kom bij u terug. 19 Nog even en dan kan de wereld Mij niet meer zien. Maar u zult Mij wel kunnen zien, omdat Ik dan weer leef. Daardoor zult u het echte leven ontvangen. 20 Op die dag zult u begrijpen dat Ik in mijn Vader ben, dat u in Mij bent en Ik in u. 21 Als iemand Mij gehoorzaamt, blijkt daaruit dat hij van Mij houdt. Wie van Mij houdt, zal ervaren dat mijn Vader ook van hèm houdt. Ik zal van hem houden en hem duidelijk laten zien wie Ik ben.\" 22 Judas (niet Judas Iskariot, maar een andere discipel) vroeg: \"Here, waarom wilt U alleen aan ons laten zien wie U bent en niet aan de hele wereld?\" 23 Jezus antwoordde hem: \"Als iemand van Mij houdt, zal hij doen wat Ik heb gezegd. Mijn Vader zal van hem houden en samen zullen Wij bij hem komen wonen. 24 Maar wie niet van Mij houdt, trekt zich niets van mijn woorden aan. Wat Ik tegen u allen zeg, komt niet van Mijzelf maar van mijn Vader, Die Mij gestuurd heeft. 25 Ik vertel dit allemaal omdat Ik nu nog hier ben. 26 Maar de Vader zal de Plaatsvervanger sturen. Dat is de Heilige Geest, Die u in mijn naam alles zal leren en u steeds weer zal herinneren aan wat Ik gezegd heb. 27 Mijn vrede laat Ik bij u achter. Die vrede is heel anders dan die van de wereld. Wees dus nooit meer bang of ongerust. 28 U hebt Mij horen zeggen dat Ik wegga en weer terugkom. Als u werkelijk van Mij hield, zou u blij zijn dat Ik naar de Vader ga, want de Vader is groter dan Ik. 29 Ik zeg het nu alvast. Als Ik straks weg ben, zult u in Mij geloven. 30 Ik heb niet veel tijd meer om met u te praten, want de overheerser van de wereld is in aantocht en heeft niets met Mij te maken. 31 De wereld moet echter weten dat Ik van de Vader houd en uitsluitend doe wat Hij Mij opdraagt. Kom, laten wij hier vandaan gaan.\""
}
