{
  "title": "",
  "verse": "15 Nếu các con yêu kính Ta, các con sẽ giữ các điều răn Ta. 16 Ta sẽ xin Cha và Ngài sẽ ban cho các con một Đấng Phù Hộ ở cùng các con đời đời. 17 Ngài là Thần Chân Lý mà thế gian không thể tiếp nhận được, vì không thấy Ngài và cũng chẳng biết Ngài. Nhưng chính các con biết Ngài, vì Ngài đang ở với các con và sẽ ở trong các con. 18 Ta không để cho các con mồ côi đâu. Ta sẽ trở lại cùng các con. 19 Chẳng bao lâu, thế gian sẽ không còn thấy Ta nữa nhưng các con sẽ thấy Ta; vì Ta sống thì các con cũng sẽ sống. 20 Trong ngày ấy, các con sẽ biết rằng Ta ở trong Cha Ta như các con ở trong Ta và Ta ở trong các con. 21 Người nào yêu kính Ta thì tiếp nhận và tuân giữ các điều răn Ta. Cha Ta sẽ yêu quý người nào yêu kính Ta. Ta cũng yêu quý người và tỏ bày chính Ta cho người.” 22 Giu-đa (không phải là Giu-đa Ích-ca-ri-ốt) hỏi: “Thưa Chúa, sao Chúa lại tỏ mình cho chúng con mà không tỏ cho thế gian?” 23 Đức Giê-su đáp: “Ai yêu Ta sẽ vâng giữ lời Ta. Cha Ta sẽ yêu người, chúng ta sẽ đến ở với người đó. 24 Ai không yêu Ta thì không giữ lời Ta. Lời mà các con nghe đó chẳng phải của Ta nhưng của Cha là Đấng đã sai Ta. 25 Ta tỏ cho các con những điều này đang khi Ta còn ở với các con. 26 Nhưng Đấng Phù Hộ, tức là Thánh Linh mà Cha nhân danh Ta gửi đến, Ngài sẽ dạy dỗ mọi điều và nhắc lại cho các con nhớ tất cả những gì Ta đã truyền dạy các con. 27 Ta để lại sự bình an cho các con. Ta ban sự bình an Ta cho các con. Sự bình an Ta ban cho các con không phải như của thế gian cho. Lòng các con đừng nao sờn và sợ hãi. 28 Các con đã nghe Ta bảo: Ta sắp ra đi, nhưng Ta sẽ trở lại cùng các con; nếu các con yêu kính Ta, các con hẳn mừng rỡ vì Ta sắp về cùng Cha; Ngài cao trọng hơn Ta. 29 Giờ đây, Ta bảo trước cho các con, để khi những sự việc ấy xảy đến thì các con tin. 30 Ta sẽ không còn nói nhiều với các con nữa vì chúa tể thế gian này sắp đến, nó chẳng có quyền hành gì trên Ta cả. 31 Nhưng để thế gian biết rằng Ta yêu kính Cha, Ta làm theo tất cả những gì Cha truyền bảo. Đứng dậy, chúng ta hãy đi ra khỏi đây.”"
}
