{
  "title": "",
  "verse": "15 Jos te minua rakastatte, niin te pidätte minun käskyni. 16 Ja minä olen rukoileva Isää, ja hän antaa teille toisen Puolustajan olemaan teidän kanssanne iankaikkisesti, 17 totuuden Hengen, jota maailma ei voi ottaa vastaan, koska se ei näe häntä eikä tunne häntä; mutta te tunnette hänet, sillä hän pysyy teidän tykönänne ja on teissä oleva. 18 En minä jätä teitä orvoiksi; minä tulen teidän tykönne. 19 Vielä vähän aikaa, niin maailma ei enää minua näe, mutta te näette minut; koska minä elän, niin tekin saatte elää. 20 Sinä päivänä te ymmärrätte, että minä olen Isässäni, ja että te olette minussa ja minä teissä. 21 Jolla on minun käskyni ja joka ne pitää, hän on se, joka minua rakastaa; mutta joka minua rakastaa, häntä minun Isäni rakastaa, ja minä rakastan häntä ja ilmoitan itseni hänelle.\" 22 Juudas, ei se Iskariot, sanoi hänelle: \"Herra, mistä syystä sinä aiot ilmoittaa itsesi meille etkä maailmalle?\" 23 Jeesus vastasi ja sanoi hänelle: \"Jos joku rakastaa minua, niin hän pitää minun sanani, ja minun Isäni rakastaa häntä, ja me tulemme hänen tykönsä ja jäämme hänen tykönsä asumaan. 24 Joka ei minua rakasta, se ei pidä minun sanojani; ja se sana, jonka te kuulette, ei ole minun, vaan Isän, joka on minut lähettänyt. 25 Tämän minä olen teille puhunut ollessani teidän tykönänne. 26 Mutta Puolustaja, Pyhä Henki, jonka Isä on lähettävä minun nimessäni, hän opettaa teille kaikki ja muistuttaa teitä kaikesta, minkä minä olen teille sanonut. 27 Rauhan minä jätän teille: minun rauhani - sen minä annan teille. En minä anna teille, niinkuin maailma antaa. Älköön teidän sydämenne olko murheellinen älköönkä peljätkö. 28 Te kuulitte minun sanovan teille: 'Minä menen pois ja palajan jälleen teidän tykönne'. Jos te minua rakastaisitte, niin te iloitsisitte siitä, että minä menen Isän tykö, sillä Isä on minua suurempi. 29 Ja nyt minä olen sanonut sen teille, ennenkuin se on tapahtunut, että te uskoisitte, kun se tapahtuu. 30 En minä enää puhu paljoa teidän kanssanne, sillä maailman ruhtinas tulee, ja minussa hänellä ei ole mitään. 31 Mutta että maailma ymmärtäisi minun rakastavan Isää ja tekevän, niinkuin Isä on minua käskenyt: nouskaa, lähtekäämme täältä.\""
}
