{
  "title": "Die Verheißung des Heiligen Geistes. Gehorsam und Liebe",
  "verse": "15 Liebt ihr mich, so haltet meine Gebote! 16 Und ich will den Vater bitten, und er wird euch einen anderen Beistand geben, dass er bei euch bleibt in Ewigkeit, 17 den Geist der Wahrheit, den die Welt nicht empfangen kann, denn sie beachtet ihn nicht und erkennt ihn nicht; ihr aber erkennt ihn, denn er bleibt bei euch und wird in euch sein. 18 Ich lasse euch nicht als Waisen zurück; ich komme zu euch. 19 Noch eine kleine Weile, und die Welt sieht mich nicht mehr; ihr aber seht mich; weil ich lebe, sollt auch ihr leben! 20 An jenem Tag werdet ihr erkennen, dass ich in meinem Vater bin und ihr in mir und ich in euch. 21 Wer meine Gebote festhält und sie befolgt, der ist es, der mich liebt; wer aber mich liebt, der wird von meinem Vater geliebt werden, und ich werde ihn lieben und mich ihm offenbaren. 22 Da spricht Judas — nicht der Ischariot — zu ihm: Herr, wie kommt es, dass du dich uns offenbaren willst und nicht der Welt? 23 Jesus antwortete und sprach zu ihm: Wenn jemand mich liebt, so wird er mein Wort befolgen, und mein Vater wird ihn lieben, und wir werden zu ihm kommen und Wohnung bei ihm machen. 24 Wer mich nicht liebt, der befolgt meine Worte nicht; und das Wort, das ihr hört, ist nicht mein, sondern des Vaters, der mich gesandt hat. 25 Dies habe ich zu euch gesprochen, während ich noch bei euch bin; 26 der Beistand aber, der Heilige Geist, den der Vater senden wird in meinem Namen, der wird euch alles lehren und euch an alles erinnern, was ich euch gesagt habe. Der Friede Jesu Christi 27 Frieden hinterlasse ich euch; meinen Frieden gebe ich euch. Nicht wie die Welt gibt, gebe ich euch; euer Herz erschrecke nicht und verzage nicht! 28 Ihr habt gehört, dass ich euch sagte: Ich gehe hin, und ich komme zu euch! Wenn ihr mich lieb hättet, so würdet ihr euch freuen, dass ich gesagt habe: Ich gehe zum Vater; denn mein Vater ist größer als ich. 29 Und nun habe ich es euch gesagt, ehe es geschieht, damit ihr glaubt, wenn es geschieht. 30 Ich werde nicht mehr viel mit euch reden; denn es kommt der Fürst dieser Welt, und in mir hat er nichts. 31 Damit aber die Welt erkennt, dass ich den Vater liebe und so handle, wie es mir der Vater geboten hat: Steht auf und lasst uns von hier fortgehen!"
}
