{
  "title": "",
  "verse": "1 आदि में परमेश्वर ने आकाश और पृथ्वी को बनाया। 2 पृथ्वी बेडौल और सुनसान थी। धरती पर कुछ भी नहीं था। समुद्र पर अंधेरा छाया था और परमेश्वर की आत्मा जल के ऊपर मण्डराती थी। [a] पहला दिन–उजियाला 3 तब परमेश्वर ने कहा, “उजियाला हो” [b] और उजियाला हो गया। 4 परमेश्वर ने उजियाले को देखा और वह जान गया कि यह अच्छा है। तब परमेश्वर ने उजियाले को अंधियारे से अलग किया। 5 परमेश्वर ने उजियाले का नाम “दिन” और अंधियारे का नाम “रात” रखा। शाम हुई और तब सवेरा हुआ। यह पहला दिन था। दूसरा दिन—आकाश 6 तब परमेश्वर ने कहा, “जल को दो भागों में अलग करने के लिए वायुमण्डल [c] हो जाए।” 7 इसलिए परमेश्वर ने वायुमण्डल बनाया और जल को अलग किया। कुछ जल वायुमण्डल के ऊपर था और कुछ वायुमण्डल के नीचे। 8 परमेश्वर ने वायुमण्डल को “आकाश” कहा! तब शाम हुई और सवेरा हुआ। यह दूसरा दिन था। तीसरा दिन—सूखी धरती और पेड़ पौधे 9 और तब परमेश्वर ने कहा, “पृथ्वी का जल एक जगह इकट्ठा हो जिससे सूखी भूमि दिखाई दे” और ऐसा ही हुआ। 10 परमेश्वर ने सूखी भूमि का नाम “पृथ्वी” रखा और जो पानी इकट्ठा हुआ था, उसे “समुद्र” का नाम दिया। परमेश्वर ने देखा कि यह अच्छा है। 11 तब परमेश्वर ने कहा, “पृथ्वी, घास, पौधे जो अन्न उत्पन्न करते हैं, और फलों के पेड़ उगाए। फलों के पेड़ ऐसे फल उत्पन्न करें जिनके फलों के अन्दर बीज हों और हर एक पौधा अपनी जाति का बीज बनाए। इन पौधों को पृथ्वी पर उगने दो” और ऐसा ही हुआ। 12 पृथ्वी ने घास और पौधे उपजाए जो अन्न उत्पन्न करते हैं और ऐसे पेड़, पौधे उगाए जिनके फलों के अन्दर बीज होते हैं। हर एक पौधे ने अपने जाति अनुसार बीज उत्पन्न किए और परमेश्वर ने देखा कि यह अच्छा है। 13 तब शाम हुई और सवेरा हुआ। यह तीसरा दिन था। चौथा दिन—सूरज, चाँद और तारे 14 तब परमेश्वर ने कहा, “आकाश में ज्योति होने दो। यह ज्योति दिन को रात से अलग करेंगी। यह ज्योति एक विशेष चिन्ह के रूप में प्रयोग की जाएंगी जो यह बताएंगी कि विशेष सभाएं कब शुरू की जाएं और यह दिनों तथा वर्षों के समय को निश्चित करेंगी। 15 पृथ्वी पर प्रकाश देने के लिए आकाश में ज्योति ठहरें” और ऐसा ही हुआ। 16 तब परमेश्वर ने दो बड़ी ज्योतियाँ बनाईं। परमेश्वर ने उन में से बड़ी ज्योति को दिन पर राज करने के लिए बनाया और छोटी को रात पर राज करने के लिए बनाया। परमेश्वर ने तारे भी बनाए। 17 परमेश्वर ने इन ज्योतियों को आकाश में इसलिए रखा कि वेह पृथ्वी पर चमकें। 18 परमेश्वर ने इन ज्योतियों को आकाश में इसलिए रखा कि वह दिन तथा रात पर राज करें। इन ज्योतियों ने उजियाले को अंधकार से अलग किया और परमेश्वर ने देखा कि यह अच्छा है। 19 तब शाम हुई और सवेरा हुआ। यह चौथा दिन था। पाँचवाँ दिन—मछलियाँ और पक्षी 20 तब परमेश्वर ने कहा, “जल, अनेक जलचरों से भर जाए और पक्षी पृथ्वी के ऊपर वायुमण्डल में उड़ें।” 21 इसलिए परमेश्वर ने समुद्र में बहुत बड़े—बड़े जलजन्तु बनाए। परमेश्वर ने समुद्र में विचरण करने वाले प्राणियों को बनाया। समुद्र में भिन्न—भिन्न जाति के जलजन्तु हैं। परमेश्वर ने इन सब की सृष्टि की। परमेश्वर ने हर तरह के पक्षी भी बनाए जो आकाश में उड़ते हैं। परमेश्वर ने देखा कि यह अच्छा है। 22 परमेश्वर ने इन जानवरों को आशीष दी, और कहा, “जाओ और बहुत से बच्चे उत्पन्न करो और समुद्र के जल को भर दो। पक्षी भी बहुत बढ़ जाएं।” 23 तब शाम हुई और सवेरा हुआ। यह पाँचवाँ दिन था। छठवाँ दिन—भूमि के जीवजन्तु और मनुष्य 24 तब परमेश्वर ने कहा, “पृथ्वी हर एक जाति के जीवजन्तु उत्पन्न करे। बहुत से भिन्न जाति के जानवर हों। हर जाति के बड़े जानवर और छोटे रेंगनेवाले जानवर हों और यह जानवर अपनी जाति के अनुसार और जानवर बनाएं” और यही सब हुआ। 25 तो, परमेश्वर ने हर जाति के जानवरों को बनाया। परमेश्वर ने जंगली जानवर, पालतू जानवर, और सभी छोटे रेंगनेवाले जीव बनाए और परमेश्वर ने देखा कि यह अच्छा है। 26 तब परमेश्वर ने कहा, “अब हम मनुष्य बनाएं। हम मनुष्य को अपने स्वरूप जैसा बनाएगे। मनुष्य हमारी तरह होगा। वह समुद्र की सारी मछलियों पर और आकाश के पक्षियों पर राज करेगा। वह पृथ्वी के सभी बड़े जानवरों और छोटे रेंगनेवाले जीवों पर राज करेगा।” 27 इसलिए परमेश्वर ने मनुष्य को अपने स्वरूप में [d] बनाया। परमेश्वर ने मनुष्य को अपने ही स्वरुप में सृजा। परमेश्वर ने उन्हें नर और नारी बनाया। 28 परमेश्वर ने उन्हें आशीष दी। परमेश्वर ने उनसे कहा, “तुम्हारी बहुत सी संताने हों। पृथ्वी को भर दो और उस पर राज करो। समुद्र की मछलियों और आकाश के पक्षियों पर राज करो। हर एक पृथ्वी के जीवजन्तु पर राज करो।” 29 परमेश्वर ने कहा, “देखो, मैंने तुम लोगों को सभी बीज वाले पेड़ पौधे और सारे फलदार पेड़ दिए हैं। ये अन्न तथा फल तुम्हारा भोजन होगा। 30 मैं प्रत्येक हरे पेड़ पौधो जानवरों के लिए दे रहा हूँ। ये हरे पेड़—पौधे उनका भोजन होगा। पृथ्वी का हर एक जानवर, आकाश का हर एक पक्षी और पृथ्वी पर रेंगने वाले सभी जीवजन्तु इस भोजन को खाएंगे।” ये सभी बातें हुईं। 31 परमेश्वर ने अपने द्वारा बनाई हर चीज़ को देखा और परमेश्वर ने देखा कि हर चीज़ बहुत अच्छी है। शाम हुई और तब सवेरा हुआ। यह छठवाँ दिन था।"
}
