{
  "title": "",
  "verse": "1 In het begin heeft God de hemelen en de aarde gemaakt. 2 De aarde was woest en leeg en de Geest van God zweefde boven de watermassa. Over de watermassa lag een diepe duisternis. 3 Toen zei God: \"Laat er licht zijn.\" En toen was er licht. 4 Het beviel God en Hij maakte een duidelijke scheiding tussen het licht en het donker. 5 Het licht noemde Hij 'dag' en het donker 'nacht'. Het werd avond en het werd weer morgen: de eerste dag. 6 Toen zei God: \"Laat de watermassa uit elkaar gaan, zodat de wolkenhemel en de zeeën worden gevormd.\" 7 Zo maakte God de wolkenhemel, door de watermassa te verdelen tussen hemel en aarde. 8 Het werd avond en het werd weer morgen: de tweede dag. 9 Daarna zei God: \"Laat het water onder de hemel samenstromen in zeeën en het droge land zichtbaar worden.\" En dat gebeurde. 10 God noemde het droge land 'aarde' en het samengestroomde water 'zeeën'. God zag dat het goed was. 11 En God zei: \"Laten er allerlei gewassen, zaaddragende planten en vruchtbomen met zaad in hun vruchten op aarde groeien. 12 De zaden zullen steeds weer planten en bomen voortbrengen.\" Dat gebeurde en ook nu was het goed, zag God. 13 Het werd avond en weer morgen: de derde dag. 14 Toen zei God: \"Ik wil dat er heldere lichten aan de hemel verschijnen om de aarde te verlichten en het verschil tussen dag en nacht aan te geven. 15 Die lichten zullen de vaste tijden regelen en de dagen en jaren aangeven.\" En zo gebeurde het. 16 God maakte twee grote lichten, de zon en de maan, die de aarde moesten verlichten. Het grootste licht, de zon, beheerste de dag en het kleinere, de maan, beheerste de nacht. Tegelijkertijd maakte God de sterren. 17 Hij plaatste de lichten aan de hemel om de aarde te verlichten, 18 dag en nacht aan te geven en het donker van het licht te scheiden. God zag dat het goed was. 19 Dit alles gebeurde op de vierde dag. 20 Vervolgens zei God: \"Ik wil dat de zeeën wemelen van vis en ander leven en laat de lucht vol zijn met allerlei soorten vogels.\" 21-22 Zo maakte God de grote zeedieren, allerlei vissen en vogels, elk naar hun eigen aard. En Hij keek er met welgevallen naar en zegende ze. \"Vermenigvuldig je en bevolk de zeeën\", zei Hij tegen hen en tegen de vogels zei Hij: \"Zorg dat jullie aantal groeit, zodat de aarde vol wordt.\" 23 Nadat het avond was geweest, werd het weer morgen: de vijfde dag. 24 God zei toen: \"Laat de aarde dieren voortbrengen; vee, kruipende dieren en allerlei wilde dieren.\" En weer gebeurde wat Hij had gezegd. 25 God maakte alle soorten wilde dieren, vee en kruipende dieren, elk naar hun eigen soort. God zag dat ook dat goed was. 26 Toen zei God: \"Laat Ons mensen maken die op Ons lijken en kunnen heersen over alle dieren op aarde, in de zeeën en in de lucht.\" 27 God schiep daarop de mens als Zijn evenbeeld. Als man en vrouw schiep Hij hen. 28 God zegende hen en zei: \"Vermenigvuldig je, bevolk de aarde en onderwerp haar. Heers over de vissen, de vogels en alle andere dieren. 29 Kijk om je heen! Overal op aarde staan zaaddragende planten en vruchtbomen, die Ik jullie tot voedsel geef. 30 Al het gras en de planten heb Ik als voedsel aan de dieren en de vogels gegeven.\" 31 Toen overzag God alles wat Hij gemaakt had en het was heel goed. Zo eindigde de zesde dag."
}
