{
  "title": "Сотворение мира",
  "verse": "1 В начале сотворил Бог небо и землю[a]. 2 Земля была пуста и безлика, тьма была над бездной, и Дух Божий парил над водами[b]. 3 Бог сказал: «Да будет свет», – и появился свет. 4 Бог увидел, что свет хорош, и отделил его от тьмы. 5 Бог назвал свет днем, а тьму – ночью. Был вечер, и было утро – день первый. 6 И сказал Бог: «Да будет свод между водами, чтобы отделить воду от воды». 7 Бог создал свод и отделил воду под сводом от воды над ним, и стало так. 8 Бог назвал свод небом. Был вечер, и было утро – день второй. 9 И сказал Бог: «Да соберутся вместе воды под небом, и да появится суша», и стало так. 10 Бог назвал сушу землей, а собранные воды назвал морями и Бог увидел, что это хорошо. 11 «Да произведет земля растительность: растения с их семенами и различные виды деревьев на земле, которые приносят плод с семенем внутри», – сказал Бог, и стало так. 12 Земля произвела растительность: разные виды растений, приносящих семя, и все виды деревьев, приносящих плод с семенем внутри. И Бог увидел, что это хорошо. 13 Был вечер, и было утро – день третий. 14 И Бог сказал: «Да будут светила на небесном своде, чтобы отделять день от ночи, и пусть они служат знаками, чтобы различать времена, дни, и годы, 15 и пусть они будут светильниками на небесном своде, чтобы светить на землю». И стало так. 16 Бог создал два великих светила – большое светило, чтобы управлять днем, и малое светило, чтобы управлять ночью, а также Он создал звезды. 17 Бог поместил их на небесном своде, чтобы они светили на землю, 18 управляли днем и ночью и отделяли свет от тьмы. Бог увидел, что это хорошо. 19 Был вечер, и было утро – день четвертый. 20 Бог сказал: «Да наполнится вода живностью, и да полетят над землей по небосводу птицы». 21 Бог создал огромных морских чудищ, разные виды движущейся живности, кишащей в воде, и разные виды крылатых птиц. И увидел Бог, что это хорошо. 22 Бог благословил их и сказал: «Плодитесь и размножайтесь, наполняйте воды в морях, и пусть птицы множатся на земле». 23 Был вечер, и было утро – день пятый. 24 И сказал Бог: «Да произведет земля разные виды живности: скот, пресмыкающихся и диких зверей», и стало так. 25 Бог создал разные виды диких зверей, и скота, и все виды пресмыкающихся. И увидел Он, что это хорошо. 26 Потом Бог сказал: «Создадим человека[c] – Наш образ и Наше подобие, – пусть он царствует над рыбами морскими и птицами небесными, над скотом, над всей землей[d] и над всеми пресмыкающимися». 27 Так Бог сотворил человека по образу Своему, по образу Божьему Он сотворил его; мужчину и женщину Он сотворил их. 28 Бог благословил их и сказал: «Плодитесь и размножайтесь; наполняйте землю и владейте ею. Царствуйте над рыбами морскими, и птицами небесными, и над всеми пресмыкающимися». 29 Затем Бог сказал: «Я даю вам все растения с семенами по всей земле и все деревья, дающие плод с семенем внутри; они будут вам в пропитание. 30 И всем зверям земным, и всем птицам небесным, и всем пресмыкающимся – всем, в ком дышит жизнь – Я даю в пищу всякую зелень». И стало так. 31 Бог посмотрел на все, что Он создал, и все было очень хорошо. Был вечер, и было утро – день шестой."
}
