{
  "title": "A világ teremtése",
  "verse": "1 Kezdetben teremtette Isten a mennyet és a földet. 2 A föld még kietlen és puszta volt, a mélység fölött sötétség volt, de Isten Lelke lebegett a vizek fölött. 3 Akkor ezt mondta Isten: Legyen világosság! És lett világosság. 4 Látta Isten, hogy a világosság jó, elválasztotta tehát Isten a világosságot a sötétségtől. 5 És elnevezte Isten a világosságot nappalnak, a sötétséget pedig éjszakának nevezte. Így lett este, és lett reggel: első nap. 6 Azután ezt mondta Isten: Legyen boltozat a vizek között, hogy elválassza egymástól a vizeket. 7 Megalkotta tehát Isten a boltozatot, és elválasztotta a boltozat alatt levő vizeket a boltozat felett levő vizektől. És úgy történt. 8 Azután elnevezte Isten a boltozatot égnek. Így lett este, és lett reggel: második nap. 9 Azután ezt mondta Isten: Gyűljenek össze az ég alatt levő vizek egy helyre, hogy láthatóvá váljék a száraz. És úgy történt. 10 Azután elnevezte Isten a szárazat földnek, az összegyűlt vizeket pedig tengernek nevezte. És látta Isten, hogy ez jó. 11 Azután ezt mondta Isten: Növesszen a föld növényeket: füvet, amely magvakat hoz, gyümölcsfát, amely fajtájának megfelelő gyümölcsöt terem, amelyben magva lesz a földön. És úgy történt. 12 Hajtott tehát a föld növényeket: füvet, amely fajtájának megfelelő magvakat hoz, és gyümölcstermő fát, amelynek ugyancsak fajtájának megfelelő magva van. És látta Isten, hogy ez jó. 13 Így lett este, és lett reggel: harmadik nap. 14 Azután ezt mondta Isten: Legyenek világító testek az égbolton, hogy elválasszák a nappalt az éjszakától, és meghatározó jelei legyenek az ünnepeknek, a napoknak és az esztendőknek. 15 Legyenek ezek világító testek az égbolton, hogy világítsanak a földre. És úgy történt. 16 Megalkotta Isten a két nagy világító testet: a nagyobbik világító testet, hogy uralkodjék nappal, és a kisebbik világító testet, hogy uralkodjék éjszaka; meg a csillagokat. 17 Az égboltra helyezte őket Isten, hogy világítsanak a földre, 18 és uralkodjanak nappal meg éjszaka, és elválasszák a világosságot a sötétségtől. És látta Isten, hogy ez jó. 19 Így lett este, és lett reggel: negyedik nap. Az állatok teremtése 20 Azután ezt mondta Isten: Pezsdüljenek a vizek élőlények nyüzsgésétől, és repdessenek madarak a föld felett, az égbolt alatt. 21 És megteremtette Isten a nagy víziállatokat, a vizekben nyüzsgő különféle fajta úszó élőlényeket, és a különféle fajta madarakat. És látta Isten, hogy ez jó. 22 Azután megáldotta őket Isten: Szaporodjatok, sokasodjatok, és töltsétek meg a tenger vizét; a madár is sokasodjék a földön! 23 Így lett este, és lett reggel: ötödik nap. 24 Azután ezt mondta Isten: Hozzon létre a föld különféle fajta élőlényeket: különféle fajta barmokat, csúszómászókat és egyéb földi állatokat. És úgy történt. 25 Megalkotta Isten a különféle fajta földi állatokat, a különféle fajta barmokat, meg a föld mindenféle csúszómászóját. És látta Isten, hogy ez jó. Az ember teremtése 26 Akkor ezt mondta Isten: Alkossunk embert a képmásunkra, hozzánk hasonlóvá: uralkodjék a tenger halain, az ég madarain, az állatokon, az egész földön és mindenen, ami a földön csúszik-mászik. 27 Megteremtette Isten az embert a maga képmására, Isten képmására teremtette, férfivá és nővé teremtette őket. 28 Isten megáldotta őket, és ezt mondta nekik Isten: Szaporodjatok, sokasodjatok, töltsétek be és hódítsátok meg a földet. Uralkodjatok a tenger halain, az ég madarain és a földön mozgó minden élőlényen! 29 Azután ezt mondta Isten: Nektek adok az egész föld színén minden maghozó növényt, és minden fát, amelynek maghozó gyümölcse van: mindez legyen a ti eledeletek. 30 Minden földi állatnak, az ég minden madarának és minden földi csúszómászónak pedig, amelyben élet van, eledelül adok minden zöld növényt. És úgy történt. 31 És látta Isten, hogy minden, amit alkotott, igen jó. Így lett este, és lett reggel: hatodik nap."
}
