{
  "title": "Istoria creării cerurilor şi a pământului",
  "verse": "1 La început, Dumnezeu[a] a creat cerurile şi pământul. 2 Pământul era pustiu şi gol; peste faţa adâncului era întuneric, iar Duhul lui Dumnezeu plutea peste întinderea apelor. 3 Atunci Dumnezeu a zis: „Să fie lumină!“; şi a fost lumină. 4 Dumnezeu a văzut că lumina era bună şi a despărţit lumina de întuneric. 5 Dumnezeu a numit lumina „zi“, iar întunericul l-a numit „noapte“. A fost o seară şi a fost o dimineaţă: ziua întâi. 6 Dumnezeu a zis: „Să fie o boltă cerească[b] în mijlocul apelor, care să despartă apele de ape!“ 7 Astfel, Dumnezeu a făcut bolta şi a despărţit apele care sunt sub boltă de apele care sunt deasupra ei. Şi aşa a şi fost. 8 Dumnezeu a numit bolta „cer“. A fost o seară şi a fost o dimineaţă: ziua a doua. 9 Dumnezeu a zis: „Să se adune la un loc apele care sunt sub cer şi să apară uscatul!“ Şi aşa a şi fost. 10 Dumnezeu a numit uscatul „pământ“, iar apele care au fost adunate la un loc, le-a numit „mări“. Dumnezeu a văzut că acest lucru era bun. 11 Atunci Dumnezeu a zis: „Să dea pământul vegetaţie: plante care să facă sămânţă şi pomi fructiferi care să dea rod cu sămânţă în el, potrivit soiului lor!“ Şi aşa a şi fost. 12 Pământul a dat vegetaţie: plante care fac sămânţă potrivit soiului lor şi pomi care dau rod cu sămânţă în el, potrivit soiului lor. Dumnezeu a văzut că acest lucru era bun. 13 A fost o seară şi a fost o dimineaţă: ziua a treia. 14 Dumnezeu a zis: „Să fie nişte luminători pe bolta cerului, care să despartă ziua de noapte; ei să fie semne care să arate anotimpurile, zilele şi anii 15 şi să slujească drept luminători pe bolta cerului, ca să dea lumină pământului!“ Şi aşa a şi fost. 16 Dumnezeu a făcut cei doi luminători mari: luminătorul cel mare, care să stăpânească ziua, şi luminătorul cel mic, care să stăpânească noaptea; a făcut, de asemenea, şi stelele. 17 Dumnezeu i-a aşezat pe bolta cerului, ca să dea lumină pământului, 18 să stăpânească ziua şi noaptea şi să despartă lumina de întuneric. Dumnezeu a văzut că acest lucru era bun. 19 A fost o seară şi a fost o dimineaţă: ziua a patra. 20 Dumnezeu a zis: „Să mişune apele de vieţuitoare şi să zboare păsări pe bolta cerului, deasupra pământului!“ 21 Astfel, Dumnezeu a făcut creaturile cele mari din ape, toate vieţuitoarele care se mişcă şi de care mişună apele, potrivit felurilor lor şi toate păsările înaripate, potrivit felurilor lor. Dumnezeu a văzut că acest lucru era bun. 22 Dumnezeu le-a binecuvântat zicând: „Fiţi roditoare, înmulţiţi-vă şi umpleţi apele mărilor; să se înmulţească şi păsările pe pământ!“ 23 A fost o seară şi a fost o dimineaţă: ziua a cincea. 24 Dumnezeu a zis: „Să dea pământul vieţuitoare, potrivit felurilor lor: vite,[c] animale mici[d] şi animale sălbatice[e], fiecare potrivit felurilor lor!“ Şi aşa a şi fost. 25 Dumnezeu a făcut animalele sălbatice, potrivit felurilor lor, vitele, potrivit felurilor lor şi toate animalele mici care mişună pe pământ, potrivit felurilor lor. Dumnezeu a văzut că acest lucru era bun. 26 Atunci Dumnezeu a zis: „Să facem om[f] după chipul Nostru, după asemănarea Noastră; ei să domnească peste peştii mării, peste păsările cerului, peste vite, peste tot pământul[g] şi peste toate animalele mici care mişună pe pământ!“ 27 Astfel, Dumnezeu l-a creat pe om după chipul Său, după chipul lui Dumnezeu l-a creat; bărbat şi femeie i-a creat. 28 Dumnezeu i-a binecuvântat şi le-a zis: „Fiţi roditori şi înmulţiţi-vă, umpleţi pământul şi supuneţi-l; domniţi peste peştii mării, peste păsările cerului şi peste toate vieţuitoarele care mişună pe pământ!“ 29 Apoi Dumnezeu a zis: „V-am dat toate plantele care fac sămânţă şi care se află pe tot pământul şi toţi pomii care fac fructe cu sămânţă în ele, ca să le aveţi pentru hrană. 30 Tuturor animalelor pământului, tuturor păsărilor cerului şi tuturor animalelor mici care mişună pe pământ, care au suflare de viaţă în ele, le-am dat ca hrană toate plantele verzi.“ Şi aşa a şi fost. 31 Dumnezeu s-a uitat la tot ce a făcut şi toate erau foarte bune. A fost o seară şi a fost o dimineaţă: ziua a şasea."
}
