{
  "title": "La creación",
  "verse": "1 Dios, en el principio, creó los cielos y la tierra. 2 La tierra era un caos total, las tinieblas cubrían el abismo, y el Espíritu de Dios iba y venía sobre la superficie de las aguas. 3 Y dijo Dios: «¡Que exista la luz!» Y la luz llegó a existir. 4 Dios consideró que la luz era buena y la separó de las tinieblas. 5 A la luz la llamó «día», y a las tinieblas, «noche». Y vino la noche, y llegó la mañana: ése fue el primer día. 6 Y dijo Dios: «¡Que exista el firmamento en medio de las aguas, y que las separe!» 7 Y así sucedió: Dios hizo el firmamento y separó las aguas que están abajo, de las aguas que están arriba. 8 Al firmamento Dios lo llamó «cielo». Y vino la noche, y llegó la mañana: ése fue el segundo día. 9 Y dijo Dios: «¡Que las aguas debajo del cielo se reúnan en un solo lugar, y que aparezca lo seco!» Y así sucedió. 10 A lo seco Dios lo llamó «tierra», y al conjunto de aguas lo llamó «mar». Y Dios consideró que esto era bueno. 11 Y dijo Dios: «¡Que haya vegetación sobre la tierra; que ésta produzca hierbas que den semilla, y árboles que den su fruto con semilla, todos según su especie!» Y así sucedió. 12 Comenzó a brotar la vegetación: hierbas que dan semilla, y árboles que dan su fruto con semilla, todos según su especie. Y Dios consideró que esto era bueno. 13 Y vino la noche, y llegó la mañana: ése fue el tercer día. 14 Y dijo Dios: «¡Que haya luces en el firmamento que separen el día de la noche; que sirvan como señales de las estaciones, de los días y de los años, 15 y que brillen en el firmamento para iluminar la tierra!» Y sucedió así. 16 Dios hizo los dos grandes astros: el astro mayor para gobernar el día, y el menor para gobernar la noche. También hizo las estrellas. 17 Dios colocó en el firmamento los astros para alumbrar la tierra. 18 Los hizo para gobernar el día y la noche, y para separar la luz de las tinieblas. Y Dios consideró que esto era bueno. 19 Y vino la noche, y llegó la mañana: ése fue el cuarto día. 20 Y dijo Dios: «¡Que rebosen de seres vivientes las aguas, y que vuelen las aves sobre la tierra a lo largo del firmamento!» 21 Y creó Dios los grandes animales marinos, y todos los seres vivientes que se mueven y pululan en las aguas y todas las aves, según su especie. Y Dios consideró que esto era bueno, 22 y los bendijo con estas palabras: «Sean fructíferos y multiplíquense; llenen las aguas de los mares. ¡Que las aves se multipliquen sobre la tierra!» 23 Y vino la noche, y llegó la mañana: ése fue el quinto día. 24 Y dijo Dios: «¡Que produzca la tierra seres vivientes: animales domésticos, animales salvajes, y reptiles, según su especie!» Y sucedió así. 25 Dios hizo los animales domésticos, los animales salvajes, y todos los reptiles, según su especie. Y Dios consideró que esto era bueno, 26 y dijo: «Hagamos al ser humano a nuestra imagen y semejanza. Que tenga dominio sobre los peces del mar, y sobre las aves del cielo; sobre los animales domésticos, sobre los animales salvajes, y sobre todos los reptiles que se arrastran por el suelo.» 27 Y Dios creó al ser humano a su imagen; lo creó a imagen de Dios. Hombre y mujer los creó, 28 y los bendijo con estas palabras: «Sean fructíferos y multiplíquense; llenen la tierra y sométanla; dominen a los peces del mar y a las aves del cielo, y a todos los reptiles que se arrastran por el suelo.» 29 También les dijo: «Yo les doy de la tierra todas las plantas que producen semilla y todos los árboles que dan fruto con semilla; todo esto les servirá de alimento. 30 Y doy la hierba verde como alimento a todas las fieras de la tierra, a todas las aves del cielo y a todos los seres vivientes que se arrastran por la tierra.» Y así sucedió. 31 Dios miró todo lo que había hecho, y consideró que era muy bueno. Y vino la noche, y llegó la mañana: ése fue el sexto día."
}
