{
  "title": "",
  "verse": "1 Alussa loi Jumala taivaan ja maan. 2 Ja maa oli autio ja tyhjä, ja pimeys oli syvyyden päällä, ja Jumalan Henki liikkui vetten päällä. 3 Ja Jumala sanoi: \"Tulkoon valkeus\". Ja valkeus tuli. 4 Ja Jumala näki, että valkeus oli hyvä; ja Jumala erotti valkeuden pimeydestä. 5 Ja Jumala kutsui valkeuden päiväksi, ja pimeyden hän kutsui yöksi. Ja tuli ehtoo, ja tuli aamu, ensimmäinen päivä. 6 Ja Jumala sanoi: \"Tulkoon taivaanvahvuus vetten välille erottamaan vedet vesistä\". 7 Ja Jumala teki taivaanvahvuuden ja erotti vedet, jotka olivat taivaanvahvuuden alla, vesistä, jotka olivat taivaanvahvuuden päällä; ja tapahtui niin. 8 Ja Jumala kutsui vahvuuden taivaaksi. Ja tuli ehtoo, ja tuli aamu, toinen päivä. 9 Ja Jumala sanoi: \"Kokoontukoot vedet, jotka ovat taivaan alla, yhteen paikkaan, niin että kuiva tulee näkyviin\". Ja tapahtui niin. 10 Ja Jumala kutsui kuivan maaksi, ja paikan, mihin vedet olivat kokoontuneet, hän kutsui mereksi. Ja Jumala näki, että se oli hyvä. 11 Ja Jumala sanoi: \"Kasvakoon maa vihantaa, ruohoja, jotka tekevät siementä, ja hedelmäpuita, jotka lajiensa mukaan kantavat maan päällä hedelmää, jossa niiden siemen on\". Ja tapahtui niin: 12 maa tuotti vihantaa, ruohoja, jotka tekivät siementä lajiensa mukaan, ja puita, jotka lajiensa mukaan kantoivat hedelmää, jossa niiden siemen oli. Ja Jumala näki, että se oli hyvä. 13 Ja tuli ehtoo, ja tuli aamu, kolmas päivä. 14 Ja Jumala sanoi: \"Tulkoot valot taivaanvahvuuteen erottamaan päivää yöstä, ja olkoot ne merkkeinä osoittamassa aikoja, päiviä ja vuosia, 15 ja olkoot valoina taivaanvahvuudella paistamassa maan päälle\". Ja tapahtui niin: 16 Jumala teki kaksi suurta valoa, suuremman valon hallitsemaan päivää ja pienemmän valon hallitsemaan yötä, sekä tähdet. 17 Ja Jumala pani ne taivaanvahvuuteen, paistamaan maan päälle 18 ja hallitsemaan päivää ja yötä ja erottamaan valon pimeästä. Ja Jumala näki, että se oli hyvä. 19 Ja tuli ehtoo, ja tuli aamu, neljäs päivä. 20 Ja Jumala sanoi: \"Viliskööt vedet eläviä olentoja, ja lentäkööt linnut maan päällä, taivaanvahvuuden alla\". 21 Ja Jumala loi suuret merieläimet ja kaikkinaiset liikkuvat, vesissä vilisevät elävät olennot, kunkin lajinsa mukaan, ja kaikkinaiset siivekkäät linnut, kunkin lajinsa mukaan. Ja Jumala näki, että se oli hyvä. 22 Ja Jumala siunasi ne sanoen: \"Olkaa hedelmälliset ja lisääntykää ja täyttäkää meren vedet, ja linnut lisääntykööt maan päällä\". 23 Ja tuli ehtoo, ja tuli aamu, viides päivä. 24 Ja Jumala sanoi: \"Tuottakoon maa elävät olennot, kunkin lajinsa mukaan, karjaeläimet ja matelijat ja metsäeläimet, kunkin lajinsa mukaan\". Ja tapahtui niin: 25 Jumala teki metsäeläimet, kunkin lajinsa mukaan, ja karjaeläimet, kunkin lajinsa mukaan, ja kaikki maan matelijat, kunkin lajinsa mukaan. Ja Jumala näki, että se oli hyvä. 26 Ja Jumala sanoi: \"Tehkäämme ihminen kuvaksemme, kaltaiseksemme; ja vallitkoot he meren kalat ja taivaan linnut ja karjaeläimet ja koko maan ja kaikki matelijat, jotka maassa matelevat\". 27 Ja Jumala loi ihmisen omaksi kuvaksensa, Jumalan kuvaksi hän hänet loi; mieheksi ja naiseksi hän loi heidät. 28 Ja Jumala siunasi heidät, ja Jumala sanoi heille: \"Olkaa hedelmälliset ja lisääntykää ja täyttäkää maa ja tehkää se itsellenne alamaiseksi; ja vallitkaa meren kalat ja taivaan linnut ja kaikki maan päällä liikkuvat eläimet\". 29 Ja Jumala sanoi: \"Katso, minä annan teille kaikkinaiset siementä tekevät ruohot, joita kasvaa kaikkialla maan päällä, ja kaikki puut, joissa on siementä tekevä hedelmä; olkoot ne teille ravinnoksi. 30 Ja kaikille metsäeläimille ja kaikille taivaan linnuille ja kaikille, jotka maassa matelevat ja joissa on elävä henki, minä annan kaikkinaiset viheriät ruohot ravinnoksi\". Ja tapahtui niin. 31 Ja Jumala katsoi kaikkea, mitä hän tehnyt oli, ja katso, se oli sangen hyvää. Ja tuli ehtoo, ja tuli aamu, kuudes päivä."
}
