{
  "title": "ในปฐมกาล",
  "verse": "1 ในปฐมกาล พระเจ้าทรงสร้างทุกสิ่งในฟ้าสวรรค์และโลก 2 ขณะนั้นโลกยังไม่มีรูปทรงและว่างเปล่า ความมืดปกคลุมอยู่เหนือพื้นผิวของห้วงน้ำ พระวิญญาณของพระเจ้าทรงเคลื่อนไหวอยู่เหนือน้ำนั้น 3 และพระเจ้าตรัสว่า “จงเกิดความสว่าง” ความสว่างก็เกิดขึ้น 4 พระเจ้าทรงเห็นว่าความสว่างนั้นดี และทรงแยกความสว่างออกจากความมืด 5 พระเจ้าทรงเรียกความสว่างว่า “วัน” และเรียกความมืดว่า “คืน” เวลาเย็นและเวลาเช้าผ่านไป นี่เป็นวันที่หนึ่ง 6 และพระเจ้าตรัสว่า “จงเกิดแผ่นฟ้าในระหว่างน้ำ แยกน้ำออกจากกัน” 7 พระเจ้าจึงทรงสร้างแผ่นฟ้าแยกน้ำออกจากกันเป็นส่วนบนและส่วนล่าง ก็เป็นไปตามนั้น 8 พระเจ้าทรงเรียกแผ่นฟ้านั้นว่า “ท้องฟ้า” เวลาเย็นและเวลาเช้าผ่านไป นี่เป็นวันที่สอง 9 และพระเจ้าตรัสว่า “ให้น้ำใต้ท้องฟ้ารวมเข้าในที่เดียวกัน และที่แห้งจงปรากฏขึ้น” ก็เป็นไปตามนั้น 10 พระเจ้าทรงเรียกที่แห้งนั้นว่า “แผ่นดิน” และทรงเรียกที่น้ำนั้นมารวมกันว่า “ทะเล” และพระเจ้าทรงเห็นว่าดี 11 แล้วพระเจ้าตรัสว่า “จงเกิดพืชพันธุ์บนแผ่นดินเช่น พืชที่ให้เมล็ด และต้นไม้ที่มีเมล็ดในผลของมัน ตามชนิดต่างๆ ของมัน” ก็เป็นไปตามนั้น 12 แผ่นดินก็เกิดพืชพันธุ์ คือพืชที่ให้เมล็ดและต้นไม้ที่มีเมล็ดซึ่งให้ผลตามชนิดของมัน และพระเจ้าทรงเห็นว่าดี 13 เวลาเย็นและเวลาเช้าผ่านไป นี่เป็นวันที่สาม 14 และพระเจ้าตรัสว่า “จงเกิดดวงสว่างต่างๆ ขึ้นในแผ่นฟ้า เพื่อแยกกลางวันจากกลางคืน ให้เป็นเครื่องหมายบอกฤดู บอกวัน บอกปี 15 และให้ดวงสว่างเหล่านั้นอยู่บนแผ่นฟ้าเพื่อให้แสงสว่างแก่โลก” ก็เป็นไปตามนั้น 16 ฉะนั้นพระเจ้าทรงสร้างดวงสว่างขนาดใหญ่สองดวง ให้ดวงที่ใหญ่กว่าครอบครองกลางวัน และดวงที่เล็กกว่าครอบครองกลางคืน ทั้งทรงสร้างดวงดาวต่างๆ มากมาย 17 พระเจ้าทรงกำหนดตำแหน่งของมันไว้ในแผ่นฟ้าเพื่อให้แสงสว่างแก่โลก 18 เพื่อครอบครองกลางวันและกลางคืน เพื่อแยกความสว่างออกจากความมืด และพระเจ้าทรงเห็นว่าดี 19 เวลาเย็นและเวลาเช้าผ่านไป นี่เป็นวันที่สี่ 20 และพระเจ้าตรัสว่า “จงให้น้ำเต็มไปด้วยสิ่งมีชีวิตต่างๆ และนกนานาชนิดบินไปมาในท้องฟ้า” 21 ฉะนั้นพระเจ้าทรงสร้างสัตว์ทะเลขนาดใหญ่ และสิ่งมีชีวิตทุกชนิดที่คลาคล่ำอยู่ในน้ำตามชนิดของมัน และนกต่างๆ ที่บินได้ตามชนิดของมัน และพระเจ้าทรงเห็นว่าดี 22 พระเจ้าทรงอวยพรสรรพสิ่งเหล่านั้นและตรัสว่า “จงออกลูกออกหลานและทวีจำนวนขึ้นจนเต็มทะเล และจงให้นกทวีจำนวนขึ้นบนโลก” 23 เวลาเย็นและเวลาเช้าผ่านไป นี่เป็นวันที่ห้า 24 และพระเจ้าตรัสว่า “จงเกิดสัตว์ขึ้นบนแผ่นดินตามชนิดของมันได้แก่ สัตว์ใช้งาน สัตว์ที่เลื้อยคลาน และสัตว์ป่า ตามชนิดของมัน” ก็เป็นไปตามนั้น 25 ฉะนั้นพระเจ้าทรงสร้างสัตว์ป่าตามชนิดของมัน สัตว์ใช้งานตามชนิดของมัน และสัตว์ที่เลื้อยคลานตามชนิดของมัน และพระเจ้าทรงเห็นว่าดี 26 แล้วพระเจ้าตรัสว่า “ให้เราสร้างมนุษย์ขึ้นตามแบบเรา[a] ตามอย่างเรา เพื่อให้เขาครอบครองปลาในทะเล นกในอากาศ สัตว์ใช้งาน สัตว์ป่าทั้งปวง[b] และสัตว์ที่เลื้อยคลาน” 27 ดังนั้นพระเจ้าได้ทรงสร้างมนุษย์ตามพระฉายของพระองค์ ตามพระฉายของพระเจ้านั้น พระองค์ทรงสร้างพวกเขาขึ้น พระองค์ทรงสร้างทั้งผู้ชายและผู้หญิง 28 พระเจ้าทรงอวยพรพวกเขาและตรัสว่า “จงมีลูกเต็มบ้านมีหลานเต็มเมืองและทวีจำนวนขึ้นจนเต็มโลก และจงมีอำนาจเหนือแผ่นดิน จงครอบครองปลาในทะเล นกในอากาศ และสัตว์ที่เลื้อยคลาน” 29 แล้วพระเจ้าตรัสว่า “เราให้พืชทั้งปวงที่ให้เมล็ดซึ่งมีอยู่ทั่วแผ่นดินและต้นไม้ทั้งปวงที่มีเมล็ดในผลของมันเป็นอาหารของเจ้า 30 ส่วนสัตว์ทั้งปวงบนโลก นกในอากาศ สัตว์ที่เลื้อยคลาน คือทุกสิ่งที่มีชีวิต เราให้พืชสีเขียวทุกชนิดเป็นอาหาร” ก็เป็นไปตามนั้น 31 พระเจ้าทอดพระเนตรทุกสิ่งที่ทรงสร้างขึ้น ทรงเห็นว่าดียิ่งนัก เวลาเย็นและเวลาเช้าผ่านไป นี่เป็นวันที่หก"
}
