{
  "title": "Na počátku",
  "subtitle": "Příběh nebe a země",
  "verse": "1 Na počátku Bůh stvořil nebe a zemi. 2 Země pak byla pustá a prázdná, nad propastí byla tma a nad vodami se vznášel Boží Duch. 3 Bůh řekl: „Ať je světlo!“ – a bylo světlo. 4 Bůh viděl, že světlo je dobré, a Bůh oddělil světlo od tmy. 5 Bůh nazval světlo „den“ a tmu nazval „noc“. Byl večer a bylo ráno, den první. 6 Bůh řekl: „Ať je uprostřed vod obloha, aby oddělovala vody od vod!“ 7 Bůh učinil oblohu a oddělil vody pod oblohou od vod nad oblohou – a stalo se. 8 Bůh nazval oblohu „nebe“ a byl večer a bylo ráno, den druhý. 9 Bůh řekl: „Ať se vody pod nebem shromáždí na jedno místo a ať se ukáže souš!“ – a stalo se. 10 Bůh nazval souš „země“ a shromáždění vod nazval „moře“. A Bůh viděl, že je to dobré. 11 Tehdy Bůh řekl: „Ať země zplodí zeleň: byliny nesoucí semeno a různé druhy plodných stromů nesoucích ovoce, v němž je jejich semeno na zemi!“ – a stalo se. 12 Země vydala zeleň: různé druhy bylin nesoucích semeno a různé druhy stromů nesoucích ovoce, v němž je jejich semeno. A Bůh viděl, že je to dobré. 13 Byl večer a bylo ráno, den třetí. 14 Bůh řekl: „Ať jsou na nebeské obloze svítilny, aby oddělovaly den od noci; budou znameními k určování období, dnů a let; 15 budou na nebeské obloze svítilnami k osvětlování země!“ – a stalo se. 16 Bůh učinil dvě veliké svítilny: větší, aby vládla dni, a menší, aby vládla noci; učinil rovněž hvězdy. 17 Bůh je umístil na nebeské obloze, aby osvětlovaly zemi, 18 aby panovaly nade dnem a nocí a aby oddělovaly světlo od tmy. A Bůh viděl, že je to dobré. 19 Byl večer a bylo ráno, den čtvrtý. 20 Bůh řekl: „Ať se vody zahemží množstvím živočichů a nad zemí pod nebeskou oblohou ať létají ptáci!“ 21 Bůh tedy stvořil velké mořské obludy a všemožné druhy čilých živočichů, jimiž se zahemžily vody, i všemožné druhy okřídlených ptáků. A Bůh viděl, že je to dobré. 22 Bůh jim požehnal a řekl: „Ploďte a množte se a naplňte vody v mořích; také ptáci ať se rozmnožují na zemi.“ 23 Byl večer a bylo ráno, den pátý. 24 Bůh řekl: „Ať země vydá různé druhy živočichů: různé druhy dobytka, drobné havěti i polní zvěře!“ – a stalo se. 25 Bůh učinil různé druhy polní zvěře a dobytka i všemožné druhy zemské havěti. A Bůh viděl, že je to dobré. 26 Tehdy Bůh řekl: „Učiňme člověka k našemu obrazu, podle naší podoby! Ať panují nad mořskými rybami, nad nebeským ptactvem, nad dobytkem, nade vší zemí i nad veškerou havětí lezoucí po zemi.“ 27 Bůh stvořil člověka ke svému obrazu, k obrazu Božímu stvořil jej: jako muže a ženu stvořil je. 28 A Bůh jim požehnal. Bůh jim řekl: „Ploďte a množte se, naplňte zem, podmaňte si ji a panujte nad mořskými rybami, nad nebeským ptactvem i nad každým živočichem lezoucím po zemi.“ 29 Bůh také řekl: „Hle, dal jsem vám všechny byliny vydávající semeno na celém povrchu země i každý strom, na němž je ovoce vydávající semeno. To vám bude za pokrm. 30 Také veškeré polní zvěři, všem nebeským ptákům i všemu, co leze po zemi, zkrátka všemu, co má v sobě život, jsem dal za pokrm všechny zelené byliny“ – a stalo se. 31 Bůh viděl všechno, co učinil, a hle, bylo to velmi dobré! Byl večer a bylo ráno, den šestý."
}
