{
  "title": "I tempi antichi, dalla creazione ad Abramo",
  "subtitle":"La creazione",
  "verse": "1 Nel principio Dio creò i cieli e la terra. 2 La terra era informe e vuota, le tenebre coprivano la faccia dell’abisso e lo Spirito di Dio aleggiava sulla superficie delle acque. 3 Dio disse: «Sia luce!» E luce fu. 4 Dio vide che la luce era buona; e Dio separò la luce dalle tenebre. 5 Dio chiamò la luce «giorno» e le tenebre «notte». Fu sera, poi fu mattina: primo giorno. 6 Poi Dio disse: «Vi sia una distesa[a] tra le acque, che separi le acque dalle acque». 7 Dio fece la distesa e separò le acque che erano sotto la distesa dalle acque che erano sopra la distesa. E così fu. 8 Dio chiamò la distesa «cielo». Fu sera, poi fu mattina: secondo giorno. 9 Poi Dio disse: «Le acque che sono sotto il cielo siano raccolte in un unico luogo e appaia l’asciutto». E così fu. 10 Dio chiamò l’asciutto «terra», e chiamò la raccolta delle acque «mari». Dio vide che questo era buono. 11 Poi Dio disse: «Produca la terra della vegetazione, delle erbe che facciano seme e degli alberi fruttiferi che, secondo la loro specie, portino del frutto avente in sé la propria semenza, sulla terra». E così fu. 12 La terra produsse della vegetazione, delle erbe che facevano seme secondo la loro specie e degli alberi che portavano del frutto avente in sé la propria semenza, secondo la loro specie. Dio vide che questo era buono. 13 Fu sera, poi fu mattina: terzo giorno. 14 Poi Dio disse: «Vi siano delle luci nella distesa dei cieli per separare il giorno dalla notte; siano dei segni per le stagioni, per i giorni e per gli anni; 15 facciano luce nella distesa dei cieli per illuminare la terra». E così fu. 16 Dio fece le due grandi luci: la luce maggiore per presiedere al giorno e la luce minore per presiedere alla notte; e fece pure le stelle. 17 Dio le mise nella distesa dei cieli per illuminare la terra, 18 per presiedere al giorno e alla notte e separare la luce dalle tenebre. Dio vide che questo era buono. 19 Fu sera, poi fu mattina: quarto giorno. 20 Poi Dio disse: «Producano le acque in abbondanza esseri viventi, e volino degli uccelli sopra la terra per l’ampia distesa del cielo». 21 Dio creò i grandi animali acquatici e tutti gli esseri viventi che si muovono, e che le acque produssero in abbondanza secondo la loro specie, e ogni volatile secondo la sua specie. Dio vide che questo era buono. 22 Dio li benedisse dicendo: «Crescete, moltiplicatevi e riempite le acque dei mari, e si moltiplichino gli uccelli sulla terra». 23 Fu sera, poi fu mattina: quinto giorno. 24 Poi Dio disse: «Produca la terra animali viventi secondo la loro specie: bestiame, rettili e animali selvatici della terra, secondo la loro specie». E così fu. 25 Dio fece gli animali selvatici della terra secondo le loro specie, il bestiame secondo le sue specie e tutti i rettili della terra secondo le loro specie. Dio vide che questo era buono. Creazione dell’uomo e della donna 26 Poi Dio disse: «Facciamo l’uomo a nostra immagine, conforme alla nostra somiglianza, e abbiano dominio sui pesci del mare, sugli uccelli del cielo, sul bestiame, su tutta la terra e su tutti i rettili che strisciano sulla terra». 27 Dio creò l’uomo a sua immagine; lo creò a immagine di Dio; li creò maschio e femmina. 28 Dio li benedisse; e Dio disse loro: «Siate fecondi e moltiplicatevi; riempite la terra, rendetevela soggetta, dominate sui pesci del mare e sugli uccelli del cielo e sopra ogni animale che si muove sulla terra». 29 Dio disse: «Ecco, io vi do ogni erba che fa seme sulla superficie di tutta la terra, e ogni albero fruttifero che fa seme; questo vi servirà di nutrimento. 30 A ogni animale della terra, a ogni uccello del cielo e a tutto ciò che si muove sulla terra e ha in sé un soffio di vita, io do ogni erba verde per nutrimento». E così fu. 31 Dio vide tutto quello che aveva fatto, ed ecco, era molto buono. Fu sera, poi fu mattina: sesto giorno."
}
