{
  "title":"La création",
  "subtitle": "Création du ciel et de la terre",
  "verse": "1 Au commencement, Dieu créa le ciel et la terre. 2 La terre n’était que chaos et vide. Il y avait des ténèbres à la surface de l'abîme et l'Esprit de Dieu planait au-dessus de l’eau. 3 Dieu dit: «Qu’il y ait de la lumière!» et il y eut de la lumière. 4 Dieu vit que la lumière était bonne, et il sépara la lumière des ténèbres. 5 Dieu appela la lumière jour, et les ténèbres nuit. Il y eut un soir et il y eut un matin. Ce fut le premier jour. 6 Dieu dit: «Qu'il y ait une étendue entre les eaux pour les séparer les unes des autres!» 7 Dieu fit l'étendue et sépara ainsi l’eau qui est au-dessous de l'étendue de celle qui est au-dessus. Cela se passa ainsi. 8 Dieu appela l'étendue ciel. Il y eut un soir et il y eut un matin. Ce fut le deuxième jour. 9 Dieu dit: «Que les eaux qui sont au-dessous du ciel se rassemblent à un seul endroit et que le sec apparaisse!» Et cela se passa ainsi. 10 Dieu appela le sec terre, et la masse des eaux mers. Dieu vit que c'était bon. 11 Puis Dieu dit: «Que la terre produise de la verdure, de l'herbe à graine, des arbres fruitiers qui donnent du fruit selon leur espèce et qui contiennent leur semence sur la terre!» Et cela se passa ainsi: 12 la terre produisit de la verdure, de l'herbe à graine selon son espèce et des arbres qui donnent du fruit et contiennent leur semence selon leur espèce. Dieu vit que c'était bon. 13 Il y eut un soir et il y eut un matin. Ce fut le troisième jour. 14 Dieu dit: «Qu'il y ait des luminaires dans l'étendue du ciel pour séparer le jour de la nuit! Ils serviront de signes pour marquer les époques, les jours et les années, 15 ainsi que de luminaires dans l'étendue du ciel pour éclairer la terre.» Et cela se passa ainsi: 16 Dieu fit les deux grands luminaires, le plus grand pour présider au jour et le plus petit pour présider à la nuit. Il fit aussi les étoiles. 17 Dieu les plaça dans l'étendue du ciel pour éclairer la terre, 18 pour dominer sur le jour et la nuit et pour séparer la lumière des ténèbres. Dieu vit que c'était bon. 19 Il y eut un soir et il y eut un matin. Ce fut le quatrième jour. 20 Dieu dit: «Que l’eau pullule d'animaux vivants et que des oiseaux volent dans le ciel au-dessus de la terre!» 21 Dieu créa les grands poissons et tous les animaux vivants capables de se déplacer: l’eau en pullula selon leur espèce. Il créa aussi tous les oiseaux selon leur espèce. Dieu vit que c'était bon, 22 et il les bénit en disant: «Reproduisez-vous, devenez nombreux et remplissez les mers, et que les oiseaux se multiplient sur la terre!» 23 Il y eut un soir et il y eut un matin. Ce fut le cinquième jour. 24 Dieu dit: «Que la terre produise des animaux vivants selon leur espèce: du bétail, des reptiles et des animaux terrestres selon leur espèce.» Et cela se passa ainsi. 25 Dieu fit les animaux terrestres selon leur espèce, le bétail selon son espèce et tous les reptiles de la terre selon leur espèce. Dieu vit que c'était bon. Création de l’être humain et repos 26 Puis Dieu dit: «Faisons l'homme à notre image, à notre ressemblance! Qu'il domine sur les poissons de la mer, sur les oiseaux du ciel, sur le bétail, sur toute la terre et sur tous les reptiles qui rampent sur la terre.» 27 Dieu créa l'homme à son image, il le créa à l'image de Dieu. *Il créa l'homme et la femme.[a] 28 Dieu les bénit et leur dit: «Reproduisez-vous, devenez nombreux, remplissez la terre et soumettez-la! Dominez sur les poissons de la mer, sur les oiseaux du ciel et sur tout animal qui se déplace sur la terre!» 29 Dieu dit aussi: «Je vous donne toute herbe à graine sur toute la surface de la terre, ainsi que tout arbre portant des fruits avec pépins ou noyau: ce sera votre nourriture. 30 A tout animal de la terre, à tout oiseau du ciel et à tout ce qui se déplace sur la terre, à ce qui est animé de vie, je donne toute herbe verte pour nourriture.» Et cela se passa ainsi. 31 Dieu regarda tout ce qu'il avait fait, et il constata que c'était très bon. Il y eut un soir et il y eut un matin. Ce fut le sixième jour."
}
