{
  "title": "Dünyanın Yaratılışı",
  "verse": "1† Başlangıçta Tanrı göğü ve yeri yarattı. 2 Yer boştu, yeryüzü şekilleri yoktu; engin karanlıklarla kaplıydı. Tanrı'nın Ruhu suların üzerinde hareket ediyordu. 3† Tanrı, “Işık olsun” diye buyurdu ve ışık oldu. 4 Tanrı ışığın iyi olduğunu gördü ve onu karanlıktan ayırdı. 5 Işığa “Gündüz”, karanlığa “Gece” adını verdi. Akşam oldu, sabah oldu ve ilk gün oluştu. 6† Tanrı, “Suların ortasında bir kubbe olsun, suları birbirinden ayırsın” diye buyurdu. 7 Ve öyle oldu. Tanrı gökkubbeyi yarattı. Kubbenin altındaki suları üstündeki sulardan ayırdı. 8 Kubbeye “Gök” adını verdi. Akşam oldu, sabah oldu ve ikinci gün oluştu. 9 Tanrı, “Göğün altındaki sular bir yere toplansın, kuru toprak görünsün” diye buyurdu ve öyle oldu. 10 Kuru alana “Kara”, toplanan sulara “Deniz” adını verdi. Tanrı bunun iyi olduğunu gördü. 11 Tanrı, “Yeryüzü bitkiler, tohum veren otlar, türüne göre tohumu meyvesinde bulunan meyve ağaçları üretsin” diye buyurdu ve öyle oldu. 12 Yeryüzü bitkiler, türüne göre tohum veren otlar, tohumu meyvesinde bulunan meyve ağaçları yetiştirdi. Tanrı bunun iyi olduğunu gördü. 13 Akşam oldu, sabah oldu ve üçüncü gün oluştu. 14-15 Tanrı şöyle buyurdu: “Gökkubbede gündüzü geceden ayıracak, yeryüzünü aydınlatacak ışıklar olsun. Belirtileri, mevsimleri, günleri, yılları göstersin.” Ve öyle oldu. 16 Tanrı büyüğü gündüze, küçüğü geceye egemen olacak iki büyük ışığı ve yıldızları yarattı. 17-18 Yeryüzünü aydınlatmak, gündüze ve geceye egemen olmak, ışığı karanlıktan ayırmak için onları gökkubbeye yerleştirdi. Tanrı bunun iyi olduğunu gördü. 19 Akşam oldu, sabah oldu ve dördüncü gün oluştu. 20 Tanrı, “Sular canlı yaratıklarla dolup taşsın, yeryüzünün üzerinde, gökte kuşlar uçuşsun” diye buyurdu. 21 Tanrı büyük deniz canavarlarını, sularda kaynaşan canlıları ve uçan çeşitli varlıkları yarattı. Bunun iyi olduğunu gördü. 22 Tanrı, “Verimli olun, çoğalın, denizleri doldurun, yeryüzünde kuşlar çoğalsın” diyerek onları kutsadı. 23 Akşam oldu, sabah oldu ve beşinci gün oluştu. 24 Tanrı, “Yeryüzü çeşit çeşit canlı yaratık, evcil ve yabanıl hayvan, sürüngen * türetsin” diye buyurdu. Ve öyle oldu. 25 Tanrı çeşit çeşit yabanıl hayvan, evcil hayvan, sürüngen yarattı. Bunun iyi olduğunu gördü. 26† Tanrı, “Kendi suretimizde, kendimize benzer insan yaratalım” dedi, “Denizdeki balıklara, gökteki kuşlara, evcil hayvanlara, sürüngenlere, yeryüzünün tümüne egemen olsun.” 27† † Tanrı insanı kendi suretinde yarattı, onu Tanrı'nın suretinde yarattı. Onları erkek ve dişi olarak yarattı. 28 Onları kutsayarak, “Verimli olun, çoğalın” dedi, “Yeryüzünü doldurun ve denetiminize alın; denizdeki balıklara, gökteki kuşlara, yeryüzünde yaşayan bütün canlılara egemen olun. 29 İşte yeryüzünde tohum veren her otu, tohumu meyvesinde bulunan her meyve ağacını size veriyorum. Bunlar size yiyecek olacak. 30 Yabanıl hayvanlara, gökteki kuşlara, sürüngenlere –soluk alıp veren bütün hayvanlara– yiyecek olarak yeşil otları veriyorum.” Ve öyle oldu. 31 Tanrı yarattıklarına baktı ve her şeyin çok iyi olduğunu gördü. Akşam oldu, sabah oldu ve altıncı gün oluştu."
}
