{
  "title": "",
  "verse": "15 \"Ha szerettek engem, megtartjátok az én parancsolataimat, 16 én pedig kérni fogom az Atyát, és másik Pártfogót ad nektek, hogy veletek legyen mindörökké: 17 az igazság Lelkét, akit a világ nem kaphat meg, mert nem látja őt, nem is ismeri; ti azonban ismeritek őt, mert nálatok lakik, sőt bennetek lesz.\" 18 \"Nem hagylak titeket árván, eljövök hozzátok. 19 Még egy kis idő, és a világ többé nem lát engem, de ti megláttok, mert én élek, és ti is élni fogtok. 20 Azon a napon megtudjátok, hogy én az Atyámban vagyok, ti énbennem, én pedig tibennetek. 21 Aki befogadja parancsolataimat, és megtartja azokat, az szeret engem, aki pedig szeret engem, azt szeretni fogja az én Atyám; én is szeretni fogom őt, és kijelentem neki magamat.\" 22 Így szólt hozzá Júdás, de nem az Iskáriótes: \"Uram, miért van az, hogy nekünk akarod kijelenti magadat, és nem a világnak?\" 23 Jézus így válaszolt: \"Ha valaki szeret engem, az megtartja az én igémet; azt pedig az én Atyám is szeretni fogja, és elmegyünk hozzá, és szállást készítünk magunknak nála. 24 Aki nem szeret engem, nem tartja meg az én igémet. Az az ige pedig, amelyet hallotok, nem az enyém, hanem az Atyáé, aki elküldött engem.\" 25 \"Elmondom ezeket nektek, amíg veletek vagyok. 26 A Pártfogó pedig, a Szentlélek, akit az én nevemben küld az Atya, ő tanít majd meg titeket mindenre, és eszetekbe juttat mindent, amit én mondtam nektek. 27 Békességet hagyok nektek: az én békességemet adom nektek; de nem úgy adom nektek, ahogyan a világ adja. Ne nyugtalankodjék a ti szívetek, ne is csüggedjen. 28 Hallottátok, hogy én megmondtam nektek: elmegyek, és visszajövök hozzátok. Ha szeretnétek engem, örülnétek, hogy elmegyek az Atyához, mert az Atya nagyobb nálam. 29 Most mondom ezt nektek, mielőtt megtörténik, hogy ha majd megtörténik, higgyetek. 30 Már nem sokat beszélek veletek, mert eljön e világ fejedelme, bár felettem nincs hatalma. 31 Hogy azonban megtudja a világ, hogy szeretem az Atyát, és úgy cselekszem, ahogyan az Atya parancsolta: keljetek fel, menjünk el innen.\""
}
