{
  "title": "Promesse de l'envoi du Saint-Esprit",
  "verse": "15 »Si vous m'aimez, respectez mes commandements. 16 Quant à moi, je prierai le Père et il vous donnera un autre défenseur afin qu'il reste éternellement avec vous: 17 l'Esprit de la vérité, que le monde ne peut pas accepter parce qu'il ne le voit pas et ne le connaît pas. [Mais] vous, vous le connaissez, car il reste avec vous et il sera en vous. 18 Je ne vous laisserai pas orphelins, je reviens vers vous. 19 Encore un peu de temps et le monde ne me verra plus; mais vous, vous me verrez parce que je vis et que vous vivrez aussi. 20 Ce jour-là, vous saurez que je suis en mon Père, que vous êtes en moi et moi en vous. 21 Celui qui a mes commandements et qui les garde, c'est celui qui m'aime; celui qui m'aime sera aimé de mon Père et moi aussi, je l'aimerai et je me ferai connaître à lui.» 22 Jude – à distinguer de l'Iscariot – lui dit: «Seigneur, comment se fait-il que tu te feras connaître à nous et non au monde?» 23 Jésus lui répondit: «Si quelqu'un m'aime, il gardera ma parole et mon Père l'aimera; nous viendrons vers lui et nous établirons domicile chez lui. 24 Celui qui ne m'aime pas ne garde pas mes paroles, et la parole que vous entendez ne vient pas de moi, mais du Père qui m'a envoyé. 25 »Je vous ai dit cela pendant que je suis encore avec vous, 26 mais le défenseur, l'Esprit saint que le Père enverra en mon nom, vous enseignera toutes choses et vous rappellera tout ce que je vous ai dit. 27 »Je vous laisse la paix, je vous donne ma paix. Je ne vous la donne pas comme le monde donne. Que votre cœur ne se trouble pas et ne se laisse pas effrayer. 28 Vous avez entendu que je vous ai dit: ‘Je m'en vais et je reviens vers vous.’ Si vous m'aimiez, vous vous réjouiriez de ce que je vais auprès du Père, car mon Père est plus grand que moi. 29 Je vous ai dit ces choses maintenant, avant qu'elles n’arrivent, afin que, lorsqu'elles arriveront, vous croyiez. 30 Je ne parlerai plus beaucoup avec vous, car le prince du monde vient, et il n'a rien en moi. 31 Cependant, ainsi, le monde saura que j'aime le Père et que j'agis conformément à l'ordre que le Père m'a donné. Levez-vous, partons d'ici."
}
