{
  "title": "Zapowiedź Pocieszyciela",
  "verse": "15 Jeżeli Mnie miłujecie, będziecie zachowywać moje przykazania. 16 Ja zaś będę prosił Ojca, a innego Pocieszyciela5 da wam, aby z wami był na zawsze - 17 Ducha Prawdy, którego świat przyjąć nie może, ponieważ Go nie widzi ani nie zna. Ale wy Go znacie, ponieważ u was przebywa i w was będzie. 18 Nie zostawię was sierotami: Przyjdę do was. 19 Jeszcze chwila, a świat nie będzie już Mnie oglądał. Ale wy Mnie widzicie, ponieważ Ja żyję i wy żyć będziecie. 20 W owym dniu poznacie, że Ja jestem w Ojcu moim, a wy we Mnie i Ja w was. Miłość objawiona 21 Kto ma przykazania moje i zachowuje je, ten Mnie miłuje. Kto zaś Mnie miłuje, ten będzie umiłowany przez Ojca mego, a również Ja będę go miłował i objawię mu siebie». 22 Rzekł do Niego Juda, ale nie Iskariota6: «Panie, cóż się stało, że nam się masz objawić, a nie światu?» 23 W odpowiedzi rzekł do niego Jezus: «Jeśli Mnie kto miłuje, będzie zachowywał moją naukę, a Ojciec mój umiłuje go, i przyjdziemy do niego, i będziemy u niego przebywać. 24 Kto Mnie nie miłuje, ten nie zachowuje słów moich. A nauka, którą słyszycie, nie jest moja, ale Tego, który Mnie posłał, Ojca. Posłannictwo Ducha. Pokój 25 To wam powiedziałem przebywając wśród was. 26 A Pocieszyciel, Duch Święty, którego Ojciec pośle w moim imieniu, On was wszystkiego nauczy7 i przypomni wam wszystko, co Ja wam powiedziałem. 27 Pokój zostawiam wam, pokój mój daję wam. Nie tak jak daje świat, Ja wam daję. Niech się nie trwoży serce wasze ani się lęka! 28 Słyszeliście, że wam powiedziałem: Odchodzę i przyjdę znów do was. Gdybyście Mnie miłowali, rozradowalibyście się, że idę do Ojca, bo Ojciec większy jest ode Mnie8. 29 A teraz powiedziałem wam o tym, zanim to nastąpi, abyście uwierzyli, gdy się to stanie. 30 Już nie będę z wami wiele mówił, nadchodzi bowiem władca tego świata9. Nie ma on jednak nic swego we Mnie. 31 Ale niech świat się dowie, że Ja miłuję Ojca, i że tak czynię, jak Mi Ojciec nakazał. Wstańcie, idźmy stąd!"
}
