{
  "title": "",
  "verse": "10 इस्राएल के लोगों ने फिरौन और उसकी सेना को अपनी ओर आते देखा तो लोग बुरी तरह डर गए। उन्होंने सहायता के लिए यहोवा को पुकारा। 11 उन्होंने मूसा से कहा, “तुम हम लोगों को मिस्र से बाहर क्यों लाए? तुम हम लोगों को इस मरुभूमि में मरने के लिए क्यों ले आए? हम लोग शान्तिपूर्वक मिस्र में मरते, मिस्र में बहुत सी कब्रें थीं। 12 हम लोगों ने कहा था कि ऐसा होगा। मिस्र में हम लोगों ने कहा था, ‘कृपया हम लोगों को कष्ट न दो। हम लोगों को यहीं ठहरने और मिस्रियों की सेवा करने दो।’ यहाँ आकर मरुभूमि में मरने से अच्छा यह होता कि हम लोग वहीं मिस्रियों के दास बनकर रहते।” 13 किन्तु मूसा ने उत्तर दिया, “डरो नही! भागो नहीं! रूक जाओ! ज़रा ठहरो और देखो कि आज तुम लोगों को यहोवा कैसे बचाता है। आज के बाद तुम लोग इन मिस्रियों को कभी नहीं देखोगे! 14 तुम लोगों को शान्त रहने के अतिरिक्त और कुछ नहीं करना है। यहोवा तुम लोगों के लिए लड़ता रहेगा।” 15 तब यहोवा ने मूसा से कहा, “तुम्हें मुझको पुकारना नहीं पड़ेगा; इस्राएल के लोगों को आगे चलने का आदेश दो। 16 अपने हाथ की लाठी को लाल सागर के ऊपर उठाओ और लाल सागर फट जाएगा। तब लोग सूखी भूमि से समुद्र को पार कर सकेंगे। 17 मैंने मिस्रियों को साहसी बनाया है। इस प्रकार वे तुम्हारा पीछा करेंगे। किन्तु मैं दिखाऊँगा कि मैं फ़िरौन, उसके सभी घुड़सवारों और रथों से अधिक शक्तिशाली हूँ। 18 तब मिस्री समझेंगे कि मैं यहोवा हूँ। जब मैं फ़िरौन, उसके घुड़सवारों और रथों को हराऊँगा वे तब मुझे सम्मान देंगे।” यहोवा का मिस्री सेना को हराना 19 उस समय यहोवा का दूत लोगों के पीछे गया। (यहोवा का दूत प्रायः लोगों के आगे था और उन्हें ले जा रहा था)। इसलिए बादल का स्तम्भ लोगों के आगे से हट गया और उनके पीछे आ गया। 20 इस प्रकार बादल मिस्रियों और इस्राएलियों के बीच खड़ा हुआ। इस्राएल के लोगों के लिए प्रकाश था किन्तु मिस्रियों के लिए अँधेरा। इसलिए मिस्री उस रात इस्राएलियों के अधिक निकट न आ सके। 21 मूसा ने अपनी बाहें लाल सागर के ऊपर उठाईं। और यहोवा ने पूर्व से तेज आँधी चला दी। आँधी रात भर चलती रही। समुद्र फटा और पुरवायी हवा ने जमीन को सुखा दिया। 22 इस्राएल के लोग सूखी जमीन पर चलकर समुद्र के पार गए। उनकी दायीं और बाईं ओर पानी दीवार की तरह खड़ा था। 23 तब फ़िरौन के सभी रथों और घुड़सवारों ने समुद्र में उनका पीछा किया। 24 बहुत सवेरे ही यहोवा ने लम्बे बादल और आग के स्तम्भ पर से मिस्र की सेना को देखा और यहोवा ने उन पर हमला किया और उन्हें हरा दिया। 25 रथों के पहिए धंस गए। रथों का नियन्त्रण कठिन हो गया। मिस्री चिल्लाए, “हम लोग यहाँ से निकल चलें। यहोवा हम लोगों के विरुद्ध लड़ रहा है। यहोवा इस्राएल के लोगों के लिए लड़ रहा है।” 26 तब यहोवा ने मूसा से कहा, “अपने हाथ को समुद्र के ऊपर उठाओ। फिर पानी गिरेगा तथा मिस्री रथों और घुड़सवारों को डूबो देगा।” 27 इसलिए ठीक दिन निकलने से पहले मूसा ने अपना हाथ समुद्र के ऊपर उठाया और पानी अपने उचित तल पर वापस पहुँच गया। मिस्री भागने का प्रयत्न कर रहे थे। किन्तु यहोवा ने मिस्रियों को समुद्र में बहा कर डूबो दिया। 28 पानी अपने उचित तल तक लौटा और उसने रथों तथा घुड़सवारों को ढक लिया। फ़िरौन की पूरी सेना जो इस्राएली लोगों का पीछा कर रही थी, डूबकर नष्ट हो गई। उनमें से कोई भी न बचा! 29 किन्तु इस्राएल के लोगों ने सूखी जमीन पर चलकर समुद्र पार किया। उनकी दायीं और बायीं ओर पानी दीवार की तरह खड़ा था। 30 इसलिए उस दिन यहोवा ने इस्राएल के लोगों को मिस्रियों से बचाया और इस्राएल के लोगों ने मिस्रियों के शवों को लाल सागर के किनारे देखा। 31 इस्राएल के लोगों ने यहोवा की महान शक्ति को देखा जब उसने मिस्रियों को हराया। अत: लोगों ने यहोवा का भय माना और सम्मान किया और उन्होंने यहोवा और उसके सेवक मूसा पर विश्वास किया।"
}
