{
  "rtl":true,
  "title":"",
  "subtitle":"" ,
  "verse": "10 وَحِينَ اقتَرَبَ فِرعَوْنُ، رَفَعَ بَنو إسْرائِيلَ عُيُونَهُمْ وَرَأَوْا المِصرِيِّينَ وَراءَهُمْ، فَخافَ بَنُو إسْرائِيلَ وَصَرَخُوا إلَى اللهِ. 11 وَقالَ الشَّعبُ لِمُوسَى: «هَلْ أحضَرْتَنا إلَى هُنا لِنَمُوتَ فِي الصَّحراءِ، لِأنَّهُ لَمْ تَكُنْ هُناكَ قُبُورٌ فِي مِصرَ؟ لِماذا صَنَعتَ هَذا بِنا وَأخرَجْتَنا مِنْ مِصرَ؟ 12 ألَيسَ هَذا ما قُلْناهُ لَكَ فِي مِصرَ: ‹دَعْنا وَشَأنَنا فَنَخْدِمَ المِصرِيِّينَ.› نُفَضِّلُ أنْ نَخدِمَ فِي مِصرَ عَلَى أنْ نَمُوتَ فِي الصَّحْراءِ!» 13 فَقالَ مُوسَى لِلشَّعبِ: «لا تَخافُوا. قِفُوا وَانظُرُوا خَلاصَ اللهِ الَّذِي سَيَصْنَعُهُ لَكُمُ اليَومَ. قَدْ رَأيتُمُ المِصرِيِّينَ اليَومَ، لَكِنْ لَنْ تَرُوهُمْ ثانِيَةً. 14 سَيُحارِبُ اللهُ عَنكُمْ، وَأنتُمْ صامِتُونَ.» 15 وَقالَ اللهُ لِمُوسَى: «لِماذا تَصرُخُ إلَيَّ؟ أخبِرْ بَني إسْرائِيلَ أنْ يَستَمِرُّوا فِي الارتِحالِ. 16 ارفَعْ عَصاكَ الآنَ وَمُدَّ يَدَكَ عَلَى البَحرِ وَشُقَّهُ، لِيَتَمَكَّنَ بَنُو إسْرائِيلَ مِنَ السَّيرِ عَبْرَ البَحرِ إلَى أرْضٍ يابِسَةٍ. 17 سَأُقَسِّي قُلُوبَ المِصرِيِّينَ لِيَتبَعُوهُمْ. سَأتَمَجَّدُ بِفِرعَونَ وَبِكُلِّ جَيشِهِ وَبِعَرَباتِهِ وَبِفُرسانِهِ. 18 وَسَيَعرِفُ المِصرِيُّونَ أنِّي أنا اللهُ حِينَ أتَمَجَّدُ بِفِرعَونَ وَمَركِباتِهِ وَفُرسانِهِ.» 19 وَانتَقَلَ مَلاكُ اللهِ الَّذِي كانَ يَسِيرُ أمامَهُمُ وَسارَ خَلفَهُمْ. فانتَقَلَ عَمُودُ السَّحابِ مِنْ أمامِهِمْ وَوَقَفَ خَلفَهُمْ. 20 فَوَقَفَ بَينَ مُخَيَّمِ المِصرِيِّينَ وَمُخَيَّمِ بَنِي إسْرائِيلَ. وَكانَ هُناكَ سَحابٌ وَظُلمَةٌ. وَقَدْ أضاءَ السَّحابُ اللَّيلَ. وَلَمْ يَقتَرِبْ أيٌّ مِنَ الفَرِيقَيْنِ إلَى الآخَرِ طِيلَةَ اللَّيلِ. 21 وَمَدَّ مُوسَى يَدَهُ عَلَى البَحرِ، فَأزاحَ اللهُ البَحرَ إلَى الخَلفِ بِرِيحٍ شَرقِيَّةٍ قَوِيَّةٍ طَوالَ اللَّيلِ، وَحَوَّلَ البَحرَ إلَى أرْضٍ يابِسَةٍ، إذْ شَقَّ المِياهَ نِصْفينِ. 22 فَسارَ بَنو إسْرائِيلَ فِي وَسَطِ البَحرِ عَلَى أرْضٍ يابِسَةٍ. وَصارَتِ المِياهُ جِداراً لَهُمْ عَنْ يَمِينِهِمْ وَعَنْ يَسارِهِمْ. 23 فَتَبِعَهُمُ المِصرِيِّونَ، وَتَبِعَتْهُمْ جَمِيعُ خُيُولِ فِرعَوْنَ وَعَرَباتِهِ وَفُرسانِهِ فِي وَسَطِ البَحرِ. 24 وَقُربَ الصُّبحِ، نَظَرَ اللهُ مِنْ خِلالِ النّارِ وَالسَّحابِ إلَى مُخَيَّمِ المِصرِيِّينَ، فَأفْزَعَهُمْ. 25 وَعَطَّلَ عَجَلاتِ عَرَباتِ فِرعَوْنَ، فَساقُوها بِصُعُوبَةٍ. فَقالَ المِصرِيُّونَ: «لِنَهرُبْ مِنْ أمامِ إسْرائِيلَ، لِأنَّ اللهَ يُحارِبُ مِصرَ عَنهُمْ.» 26 وَقالَ اللهُ لِمُوسَى: «مُدَّ يَدَكَ عَلَى البَحرِ لِتَعُودَ المِياهُ عَلَى المِصرِيِّينَ وَعَرَباتِهِمْ وَفُرسانِهِمْ.» 27 فَمَدَّ مُوسَى يَدَهُ عَلَى البَحرِ، فَعادَتِ المِياهُ كَما كانَتْ، بَينَما المِصرِيُّونَ يَهْرُبُونَ، فَغَطَّتْهُمُ المِياهُ. فأغْرَقَ اللهُ المِصرِيِّينَ فِي البَحرِ. 28 وَرَجِعَتِ المِيَاهُ وَأغرَقَتْ عَرَباتِ وَفُرسانَ جَيشِ فِرعَوْنَ الَّذِي تَبِعَهُمْ فِي البَحرِ. وَلَمْ يَنْجُ مِنهُمْ أحَدٌ. 29 وَأمّا بَنو إسْرائِيلَ فَسارُوا عَلَى أرْضٍ جافَّةٍ فِي وَسَطِ البَحرِ، وَكانَتِ المِياهُ جِداراً لَهُمْ عَنْ يَمِينِهِمْ وَعَنْ يَسارِهِمْ. 30 فِي ذَلِكَ اليَومِ خَلَّصَ اللهُ إسْرائِيلَ مِنْ يَدِ المِصرِيِّينَ. وَرَأى بَنُو إسْرائِيلَ المِصرِيِّينَ مَوتَى عَلَى شاطِئِ البَحرِ. 31 رَأى بَنُو إسْرائِيلَ العَمَلَ العَظِيمَ الَّذِي عَمِلَهُ اللهُ ضِدَّ المِصرِيِّينَ، وَخافَ الشَّعبُ اللهَ، وَوَضَعُوا ثِقَتَهُمْ بِهِ وَبِمُوسَى خادِمِهِ."
}
