{
  "title": "",
  "verse": "10 În timp ce Faraon se apropia, israeliţii îi priveau pe egipteni mărşăluind înspre ei. Atunci s-au temut şi au început să strige către Domnul. 11 Apoi i-au zis lui Moise: – Pentru că nu mai erau morminte în Egipt ne-ai adus să murim în pustie? Ce ne-ai făcut scoţându-ne din Egipt? 12 Nu-ţi spuneam noi în Egipt să ne laşi să lucrăm pentru egipteni? Ar fi fost mult mai bine pentru noi să lucrăm pentru egipteni decât să murim în pustie. 13 Dar Moise i-a zis poporului: – Nu vă temeţi, staţi fermi şi veţi vedea eliberarea pe care Domnul v-o va da azi, pentru că pe egiptenii pe care îi vedeţi azi nu-i veţi mai vedea. 14 Domnul se va lupta pentru voi; voi trebuie doar să tăceţi. 15 Apoi Domnul i-a zis lui Moise: „De ce strigi către Mine? Spune poporului să meargă înainte. 16 Tu să-ţi ridici toiagul şi să-ţi întinzi mâna spre mare, iar ea se va despărţi şi israeliţii vor trece prin mijlocul mării ca pe uscat. 17 Apoi voi împietri inimile egiptenilor şi aceştia vor merge după ei; astfel Îmi voi aduce slavă de pe urma lui Faraon, a întregii lui oştiri, a carelor şi a călăreţilor lui. 18 Egiptenii vor recunoaşte că Eu sunt Domnul, atunci când Îmi voi aduce slavă de pe urma lui Faraon, a carelor şi călăreţilor lui.“ 19 Îngerul Domnului, Care mergea înaintea taberei lui Israel, Şi-a schimbat locul şi a început să meargă în spatele israeliţilor. Stâlpul de nor şi-a schimbat locul şi, din faţa lor, a început să meargă în spatele lor. 20 El s-a aşezat între tabăra egiptenilor şi tabăra lui Israel. Noaptea, norul era întunecos într­o parte şi luminos în cealaltă. Astfel, cele două tabere nu s-au apropiat una de cealaltă întreaga noapte. 21 Apoi Moise şi-a întins mâna spre mare. Domnul a pus marea în mişcare printr-un vânt puternic dinspre răsărit, care a despărţit apele şi a făcut din mare pământ uscat. 22 Israeliţii au trecut prin mijlocul mării ca pe pământ uscat, apele făcându-se zid la dreapta şi la stânga lor. 23 Egiptenii i-au urmărit şi toţi caii lui Faraon, carele şi călăreţii lui au intrat după ei în mare. 24 Spre dimineaţă Domnul s-a uitat din stâlpul de foc şi din nor la oştirea egiptenilor şi a adus învălmăşeală în rândul acestora. 25 A făcut ca roţile de la carele lor să cadă, astfel că egiptenii au început să le mânuiască cu greutate. Ei au zis: „Să fugim dinaintea lui Israel căci Domnul se luptă pentru ei împotriva Egiptului!“ 26 Apoi Domnul i-a zis lui Moise: „Întinde-ţi mâna spre mare şi apele vor veni înapoi peste egipteni, peste carele şi peste călăreţii lor.“ 27 Moise şi-a întins mâna spre mare şi, înspre dimineaţă, marea a revenit la adâncimea ei deplină. În timp ce egiptenii fugeau din calea ei, Domnul i-a năpustit pe aceştia în mijlocul mării; 28 apele s-au întors şi au acoperit carele, călăreţii şi toată oştirea lui Faraon, care venise după israeliţi în mijlocul mării; nici unul n-a rămas în viaţă. 29 Însă israeliţii au mers prin mijlocul mării ca pe uscat, apele făcându-se zid la dreapta şi la stânga lor. 30 Aşa l-a salvat Domnul pe Israel în ziua aceea de egipteni. Israeliţii i-au văzut pe egipteni zăcând morţi pe malul mării. 31 Ei au văzut lucrarea măreaţă pe care Domnul a înfăptuit-o împotriva egiptenilor; poporul s-a temut de Domnul şi a crezut în Domnul şi în robul Său Moise."
}
