{
  "title": "",
  "verse": "10 καὶ Φαραω προσῆγεν· καὶ ἀναβλέψαντες οἱ υἱοὶ Ισραηλ τοῖς ὀφθαλμοῖς ὁρῶσιν, καὶ οἱ Αἰγύπτιοι ἐστρατοπέδευσαν ὀπίσω αὐτῶν, καὶ ἐφοβήθησαν σφόδρα· ἀνεβόησαν δὲ οἱ υἱοὶ Ισραηλ πρὸς κύριον. 11 καὶ εἶπεν πρὸς Μωυσῆν Παρὰ τὸ μὴ ὑπάρχειν μνήματα ἐν γῇ Αἰγύπτῳ ἐξήγαγες ἡμᾶς θανατῶσαι ἐν τῇ ἐρήμῳ; τί τοῦτο ἐποίησας ἡμῖν ἐξαγαγὼν ἐξ Αἰγύπτου; 12 οὐ τοῦτο ἦν τὸ ῥῆμα, ὃ ἐλαλήσαμεν πρὸς σὲ ἐν Αἰγύπτῳ λέγοντες Πάρες ἡμᾶς, ὅπως δουλεύσωμεν τοῖς Αἰγυπτίοις; κρεῖσσον γὰρ ἡμᾶς δουλεύειν τοῖς Αἰγυπτίοις ἢ ἀποθανεῖν ἐν τῇ ἐρήμῳ ταύτῃ. 13 εἶπεν δὲ Μωυσῆς πρὸς τὸν λαόν Θαρσεῖτε· στῆτε καὶ ὁρᾶτε τὴν σωτηρίαν τὴν παρὰ τοῦ θεοῦ, ἣν ποιήσει ἡμῖν σήμερον· ὃν τρόπον γὰρ ἑωράκατε τοὺς Αἰγυπτίους σήμερον, οὐ προσθήσεσθε ἔτι ἰδεῖν αὐτοὺς εἰς τὸν αἰῶνα χρόνον· 14 κύριος πολεμήσει περὶ ὑμῶν, καὶ ὑμεῖς σιγήσετε. 15 Εἶπεν δὲ κύριος πρὸς Μωυσῆν Τί βοᾷς πρός με; λάλησον τοῖς υἱοῖς Ισραηλ, καὶ ἀναζευξάτωσαν· 16 καὶ σὺ ἔπαρον τῇ ῥάβδῳ σου καὶ ἔκτεινον τὴν χεῖρά σου ἐπὶ τὴν θάλασσαν καὶ ῥῆξον αὐτήν, καὶ εἰσελθάτωσαν οἱ υἱοὶ Ισραηλ εἰς μέσον τῆς θαλάσσης κατὰ τὸ ξηρόν. 17 καὶ ἰδοὺ ἐγὼ σκληρυνῶ τὴν καρδίαν Φαραω καὶ τῶν Αἰγυπτίων πάντων, καὶ εἰσελεύσονται ὀπίσω αὐτῶν· καὶ ἐνδοξασθήσομαι ἐν Φαραω καὶ ἐν πάσῃ τῇ στρατιᾷ αὐτοῦ καὶ ἐν τοῖς ἅρμασιν καὶ ἐν τοῖς ἵπποις αὐτοῦ. 18 καὶ γνώσονται πάντες οἱ Αἰγύπτιοι ὅτι ἐγώ εἰμι κύριος ἐνδοξαζομένου μου ἐν Φαραω καὶ ἐν τοῖς ἅρμασιν καὶ ἵπποις αὐτοῦ. 19 ἐξῆρεν δὲ ὁ ἄγγελος τοῦ θεοῦ ὁ προπορευόμενος τῆς παρεμβολῆς τῶν υἱῶν Ισραηλ καὶ ἐπορεύθη ἐκ τῶν ὄπισθεν· ἐξῆρεν δὲ καὶ ὁ στῦλος τῆς νεφέλης ἀπὸ προσώπου αὐτῶν καὶ ἔστη ἐκ τῶν ὀπίσω αὐτῶν. 20 καὶ εἰσῆλθεν ἀνὰ μέσον τῆς παρεμβολῆς τῶν Αἰγυπτίων καὶ ἀνὰ μέσον τῆς παρεμβολῆς Ισραηλ καὶ ἔστη· καὶ ἐγένετο σκότος καὶ γνόφος, καὶ διῆλθεν ἡ νύξ, καὶ οὐ συνέμιξαν ἀλλήλοις ὅλην τὴν νύκτα· 21 ἐξέτεινεν δὲ Μωυσῆς τὴν χεῖρα ἐπὶ τὴν θάλασσαν, καὶ ὑπήγαγεν κύριος τὴν θάλασσαν ἐν ἀνέμῳ νότῳ βιαίῳ ὅλην τὴν νύκτα καὶ ἐποίησεν τὴν θάλασσαν ξηράν, καὶ ἐσχίσθη τὸ ὕδωρ. 22 καὶ εἰσῆλθον οἱ υἱοὶ Ισραηλ εἰς μέσον τῆς θαλάσσης κατὰ τὸ ξηρόν, καὶ τὸ ὕδωρ αὐτοῖς τεῖχος ἐκ δεξιῶν καὶ τεῖχος ἐξ εὐωνύμων· 23 κατεδίωξαν δὲ οἱ Αἰγύπτιοι καὶ εἰσῆλθον ὀπίσω αὐτῶν, πᾶσα ἡ ἵππος Φαραω καὶ τὰ ἅρματα καὶ οἱ ἀναβάται, εἰς μέσον τῆς θαλάσσης. 24 ἐγενήθη δὲ ἐν τῇ φυλακῇ τῇ ἑωθινῇ καὶ ἐπέβλεψεν κύριος ἐπὶ τὴν παρεμβολὴν τῶν Αἰγυπτίων ἐν στύλῳ πυρὸς καὶ νεφέλης καὶ συνετάραξεν τὴν παρεμβολὴν τῶν Αἰγυπτίων 25 καὶ συνέδησεν τοὺς ἄξονας τῶν ἁρμάτων αὐτῶν καὶ ἤγαγεν αὐτοὺς μετὰ βίας. καὶ εἶπαν οἱ Αἰγύπτιοι Φύγωμεν ἀπὸ προσώπου Ισραηλ· ὁ γὰρ κύριος πολεμεῖ περὶ αὐτῶν τοὺς Αἰγυπτίους. 26 εἶπεν δὲ κύριος πρὸς Μωυσῆν ῎Εκτεινον τὴν χεῖρά σου ἐπὶ τὴν θάλασσαν, καὶ ἀποκαταστήτω τὸ ὕδωρ καὶ ἐπικαλυψάτω τοὺς Αἰγυπτίους, ἐπί τε τὰ ἅρματα καὶ τοὺς ἀναβάτας. 27 ἐξέτεινεν δὲ Μωυσῆς τὴν χεῖρα ἐπὶ τὴν θάλασσαν, καὶ ἀπεκατέστη τὸ ὕδωρ πρὸς ἡμέραν ἐπὶ χώρας· οἱ δὲ Αἰγύπτιοι ἔφυγον ὑπὸ τὸ ὕδωρ, καὶ ἐξετίναξεν κύριος τοὺς Αἰγυπτίους μέσον τῆς θαλάσσης. 28 καὶ ἐπαναστραφὲν τὸ ὕδωρ ἐκάλυψεν τὰ ἅρματα καὶ τοὺς ἀναβάτας καὶ πᾶσαν τὴν δύναμιν Φαραω τοὺς εἰσπεπορευμένους ὀπίσω αὐτῶν εἰς τὴν θάλασσαν, καὶ οὐ κατελείφθη ἐξ αὐτῶν οὐδὲ εἷς. 29 οἱ δὲ υἱοὶ Ισραηλ ἐπορεύθησαν διὰ ξηρᾶς ἐν μέσῳ τῆς θαλάσσης, τὸ δὲ ὕδωρ αὐτοῖς τεῖχος ἐκ δεξιῶν καὶ τεῖχος ἐξ εὐωνύμων. 30 καὶ ἐρρύσατο κύριος τὸν Ισραηλ ἐν τῇ ἡμέρᾳ ἐκείνῃ ἐκ χειρὸς τῶν Αἰγυπτίων· καὶ εἶδεν Ισραηλ τοὺς Αἰγυπτίους τεθνηκότας παρὰ τὸ χεῖλος τῆς θαλάσσης. 31 εἶδεν δὲ Ισραηλ τὴν χεῖρα τὴν μεγάλην, ἃ ἐποίησεν κύριος τοῖς Αἰγυπτίοις· ἐφοβήθη δὲ ὁ λαὸς τὸν κύριον καὶ ἐπίστευσαν τῷ θεῷ καὶ Μωυσῇ τῷ θεράποντι αὐτοῦ."
}
