{
  "title": "Israel vor dem Schilfmeer — der Pharao rückt heran",
  "verse": "10 Und als der Pharao nahe zu ihnen kam, erhoben die Kinder Israels ihre Augen, und siehe, die Ägypter zogen hinter ihnen her! Da fürchteten sich die Kinder Israels sehr, und sie schrien zum Herrn. 11 Und sie sprachen zu Mose: Gibt es etwa keine Gräber in Ägypten, dass du uns weggeführt hast, damit wir in der Wüste sterben? Warum hast du uns das angetan, dass du uns aus Ägypten herausgeführt hast? 12 Haben wir dir nicht schon in Ägypten dieses Wort gesagt: »Lass uns in Ruhe, wir wollen den Ägyptern dienen?« Denn es wäre für uns ja besser, den Ägyptern zu dienen, als in der Wüste zu sterben! 13 Mose aber sprach zum Volk: Fürchtet euch nicht! Steht fest und seht die Rettung des Herrn, die er euch heute bereiten wird; denn diese Ägypter, die ihr heute seht, die werdet ihr nicht wiedersehen in Ewigkeit! 14 Der Herr wird für euch kämpfen, und ihr sollt still sein! Israel zieht durchs Schilfmeer — die Ägypter kommen darin um 15 Und der Herr sprach zu Mose: Was schreist du zu mir? Sage den Kindern Israels, dass sie aufbrechen sollen! 16 Du aber hebe deinen Stab auf und strecke deine Hand über das Meer und zerteile es, damit die Kinder Israels mitten durch das Meer auf dem Trockenen gehen können! 17 Ich aber, siehe, ich will das Herz der Ägypter verstocken, dass sie ihnen nachziehen; dann will ich mich verherrlichen an dem Pharao und an seiner ganzen Heeresmacht, an seinen Streitwagen und seinen Reitern. 18 Und die Ägypter sollen erkennen, dass ich der Herr bin, wenn ich mich am Pharao, an seinen Streitwagen und an seinen Reitern verherrliche! 19 Da erhob sich der Engel Gottes, der vor dem Heer Israels herzog, und trat hinter sie; und die Wolkensäule vor ihnen machte sich auf und trat hinter sie. 20 So kam sie zwischen das Heer der Ägypter und das Heer Israels; und sie war [für die einen] Wolke und Finsternis, und [für die anderen] erleuchtete sie die Nacht, sodass diese und jene die ganze Nacht nicht zusammenkamen. 21 Als nun Mose seine Hand über das Meer ausstreckte, da trieb der Herr das Meer die ganze Nacht durch einen starken Ostwind hinweg; und er machte das Meer zu trockenem Land, und die Wasser teilten sich. 22 Und die Kinder Israels gingen mitten in das Meer hinein auf dem Trockenen, und das Wasser war ihnen wie eine Mauer zu ihrer Rechten und zu ihrer Linken. 23 Die Ägypter aber jagten ihnen nach und zogen hinter ihnen her, alle Rosse des Pharao, seine Streitwagen und seine Reiter, mitten ins Meer. 24 Und es geschah, als die Morgenwache kam, da schaute der Herr aus der Feuersäule und der Wolke auf das Heer der Ägypter und verwirrte das Heer der Ägypter. 25 Und er löste die Räder von ihren Streitwagen und brachte sie ins Gedränge. Da sprachen die Ägypter: Lasst uns vor Israel fliehen, denn der Herr kämpft für sie gegen die Ägypter! 26 Da sprach der Herr zu Mose: Strecke deine Hand aus über das Meer, damit die Wasser wieder zurückfluten über die Ägypter, über ihre Streitwagen und über ihre Reiter! 27 Da streckte Mose seine Hand aus über das Meer, und das Meer kam beim Anbruch des Morgens wieder in seine Strömung, und die Ägypter flohen ihm entgegen. So stürzte der Herr die Ägypter mitten ins Meer. 28 Denn die Wasser fluteten zurück und bedeckten die Streitwagen und Reiter der ganzen Macht des Pharao, die ihnen ins Meer nachgefolgt waren, sodass auch nicht einer von ihnen übrig blieb. 29 Aber die Kinder Israels gingen trocken mitten durch das Meer, und das Wasser war ihnen eine Mauer zu ihrer Rechten und zu ihrer Linken. 30 So errettete der Herr Israel an jenem Tag aus der Hand der Ägypter. Und Israel sah die Ägypter tot am Ufer des Meeres. 31 Da sah Israel die mächtige Hand, mit welcher der Herr an den Ägyptern gehandelt hatte; und das Volk fürchtete den Herrn, und sie glaubten an den Herrn und an seinen Knecht Mose."
}
