{
  "title": "",
  "verse": "10 Firavun yaklaşırken, İsrailliler Mısırlılar'ın arkalarından geldiğini görünce dehşete kapılarak RAB'be feryat ettiler. 11 Musa'ya, “Mısır'da mezar mı yoktu da bizi çöle ölmeye getirdin?” dediler, “Bak, Mısır'dan çıkarmakla bize ne yaptın! 12 Mısır'dayken sana, ‘Bırak bizi, Mısırlılar'a kulluk edelim’ demedik mi? Çölde ölmektense Mısırlılar'a kulluk etsek bizim için daha iyi olurdu.” 13 Musa, “Korkmayın!” dedi, “Yerinizde durup bekleyin, RAB bugün sizi nasıl kurtaracak görün. Bugün gördüğünüz Mısırlılar'ı bir daha hiç görmeyeceksiniz. 14 RAB sizin için savaşacak, siz sakin olun yeter.” 15 RAB Musa'ya, “Niçin bana feryat ediyorsun?” dedi, “İsrailliler'e söyle, ilerlesinler. 16 Sen değneğini kaldır, elini denizin üzerine uzat. Sular yarılacak ve İsrailliler kuru toprak üzerinde yürüyerek denizi geçecekler. 17 Ben Mısırlılar'ı inatçı yapacağım ki, artlarına düşsünler. Firavunu, bütün ordusunu, savaş arabalarını, atlılarını yenerek yücelik kazanacağım. 18 Firavun, savaş arabaları ve atlılarından ötürü yücelik kazandığım zaman, Mısırlılar bilecek ki, ben RAB'bim.” 19-20 İsrail ordusunun önünde yürüyen Tanrı'nın meleği yerini değiştirip arkaya geçti. Önlerindeki bulut sütunu da yerini değiştirip arkalarına, Mısır ve İsrail ordularının arasına geldi. Gece boyunca bulut bir yanı karartıyor, öbür yanı aydınlatıyordu. Bu yüzden, bütün gece iki taraf birbirine yaklaşamadı. 21 Musa elini denizin üzerine uzattı. RAB bütün gece güçlü doğu rüzgarıyla suları geri itti, denizi karaya çevirdi. Sular ikiye bölündü, 2 2† İsrailliler kuru toprak üzerinde yürüyerek denizi geçtiler. Sular sağlarında, sollarında onlara duvar oluşturdu. 23 Mısırlılar artlarından geliyordu. Firavunun bütün atları, savaş arabaları, atlıları denizde onları izliyordu. 24 Sabah nöbetinde RAB ateş ve bulut sütunundan Mısır ordusuna baktı ve onları şaşkına çevirdi. 25 Arabalarının tekerleklerini çıkardı *; öyle ki, arabalarını zorlukla sürdüler. Mısırlılar, “İsrailliler'den kaçalım!” dediler, “Çünkü RAB onlar için bizimle savaşıyor.” 26 RAB Musa'ya, “Elini denizin üzerine uzat” dedi, “Sular Mısırlılar'ın, savaş arabalarının, atlılarının üzerine dönsün.” 27 Musa elini denizin üzerine uzattı. Sabaha karşı deniz olağan haline döndü. Mısırlılar sulardan kaçarken RAB onları denizin ortasında silkip attı. 28 Geri dönen sular savaş arabalarını, atlıları, İsrailliler'in peşinden denize dalan firavunun bütün ordusunu yuttu. Onlardan bir kişi bile sağ kalmadı. 29 Ama İsrailliler denizi kuru toprakta yürüyerek geçmişlerdi. Sular sağlarında, sollarında onlara duvar oluşturmuştu. 30 RAB o gün İsrailliler'i Mısırlılar'ın elinden kurtardı. İsrailliler deniz kıyısında Mısırlılar'ın ölülerini gördüler. 31 RAB'bin Mısırlılar'a gösterdiği büyük gücü gören İsrail halkı RAB'den korkup O'na ve kulu Musa'ya güvendi."
}
