{
  "title": "Pátá kniha",
  "verse": "107 I. Oslavujte Hospodina – je tak dobrý! Jeho láska trvá navěky! 2 Hospodinovi vykoupení ať o tom vyprávějí, že je z nepřátelské moci vykoupil, 3 že je shromáždil z cizích zemí, z východu i ze západu, ze severu i zámoří! 4 Bloudili pouští po cestách opuštěných, nemohli najít město k bydlení. 5 Hladoví byli a trpěli žízní, až umdlévali slabostí. 6 Volali k Hospodinu tehdy v té tísni, a on je vysvobodil z jejich úzkostí. 7 Vedl je po cestě nejpřímější, aby dosáhli města k bydlení. 8 Sláva Hospodinu za jeho lásku, za divy, které dělá pro lidi! 9 On přece uspokojí duši lačnou, bohatě nasytí toho, kdo hladoví! II. 10 Žili v temnotě, ve stínu smrti, ve svém neštěstí sevřeni železy, 11 neboť se vzpírali výrokům Božím, záměry Nejvyššího pohrdli. 12 Proto jim zkrušil srdce útrapami, klesali a nebylo pomoci. 13 Volali k Hospodinu tehdy v té tísni, a on je zachránil z jejich úzkostí. 14 Ze tmy je vyvedl, ze stínu smrti, roztrhal jejich řetězy. 15 Sláva Hospodinu za jeho lásku, za divy, které dělá pro lidi! 16 On přece rozbíjí brány z bronzu, láme železné závory! III. 17 Blázni se vydali cestou zvrácenosti a za své viny trpěli. 18 Veškerý pokrm si ošklivili, až k branám smrti dospěli. 19 Volali k Hospodinu tehdy v té tísni, a on je zachránil z jejich úzkostí. 20 Poslal své slovo a byli uzdraveni, zachránil je od záhuby. 21 Sláva Hospodinu za jeho lásku, za divy, které dělá pro lidi! 22 Jako oběť ať mu přinášejí chválu, o tom, co učinil, ať zpívají! IV. 23 Ti, kdo se vydali na moře v lodích, na mocné vody za svým řemeslem, 24 takoví viděli skutky Hospodinovy, jeho zázraky na hlubině. 25 Na jeho slovo se strhla bouře, vítr vysoko vlny pozvedal. 26 Stoupali k nebi, padali do hloubek, hrůzou se rozplynula jejich odvaha. 27 Jak vratký opilec potáceli se, veškerá zkušenost byla ta tam. 28 Volali k Hospodinu tehdy v té tísni, a on je vyvedl z jejich úzkostí. 29 Proměnil onu bouři v šepot, mořské vlny se zklidnily. 30 Radovali se, když nastalo ticho, dovedl je k přístavu, po němž toužili. 31 Sláva Hospodinu za jeho lásku, za divy, které dělá pro lidi! 32 Ať je vyvyšován ve shromáždění lidu, v radě starců ať jej oslaví! V. 33 Mohutné řeky obrací v pouště, vodní prameny v suchopár, 34 úrodnou zemi v solné pláně pro špatnost těch, kdo žili tam. 35 Pouště zas obrací na jezera, vyprahlou zemi ve vodní prameny. 36 Usazuje tam ty, kteří hladověli, aby založili město k bydlení. 37 Oseli pole, vinice vysadili, které pak vydaly hojný užitek. 38 Žehnal jim tak, že se velmi rozmnožili, před úbytkem chránil jejich dobytek. 39 Ubývalo jich, když byli poníženi ukrutnou bídou a trápením. 40 I přední muže vystavil hanbě, nechal je bloudit v pustotě bez cíle. 41 Z trápení ale vyzvedl ubožáky, jejich rodinu jak ovce rozmnožil. 42 Poctiví radují se, když to vidí, ústa musejí zavřít všichni zlosyni! 43 Kdo je moudrý, ať se tohoto drží, o Hospodinově lásce ať přemýšlí!"
}
