{
  "title":"الجُزءُ الخامسُ",
  "verse":"107 سَبِّحُوا اللهَ لِأنَّهُ صالِحٌ، لأنَّ رَحمَتَهُ إلَى الأبَدِ. 2 لِيَقُلْ هَذا مَفدِيُّو اللهِ الَّذِينَ حَرَّرَهُمْ مِنَ العَدُوِّ! 3 الَّذِينَ جَمَعَهُمْ مِنْ بِلادٍ كَثِيرَةٍ فِي الشَّرقِ وَالغَربِ، فِي الشَّمالِ وَالجَنُوبِ. 4 هامُوا عَبرَ صَحارَى جافَّةٍ بَحثاً عَنْ مَدِينَةِ سَكَنٍ، فَلَمْ يَجِدُوا. 5 نُفُوسُهُمْ أُنهِكَتْ مِنَ الجُوعِ وَالعَطَشِ. 6 صَرَخُوا إلَى اللهِ فِي وَقتِ ضِيقِهِمْ، فَأنقَذَهُمْ مِنْ ضِيقاتِهِمْ. 7 أخَذَهُمْ فِي طَرِيقٍ مُسْتَقِيمَةٍ، وَإلَى مَدِينَةِ سَكَنٍ قادَهُمْ. 8 فَلْيُسَبِّحُوا اللهَ عَلَى رَحْمَتِهِ، وَعَلَى العَجائِبِ الَّتِي يَصنَعُها لِلبَشَرِ. 9 فَهُوَ يُروِي النَّفسَ العَطشانَةَ وَيُشبِعُ النَّفسَ الجَوْعانَةَ خَيراتٍ. 10 سَكَنَ الشَّعبُ فِي زَنازِنَ حَيثُ الظُّلمَةُ سَوداءُ كَالمَوتِ. وَأُوثِقُوا بِسَلاسِلَ مِنْ حَدِيدٍ. 11 هَذا لأنَّهُمْ تَمَرَّدُوا عَلَى وَصايا اللهِ، وَاحتَقَرُوا نَصائِحَ العَلِيِّ! 12 أخضَعَهُمْ لِلعَمَلِ المُجهِدِ وَالمُعاناةِ. تَعَثَّرُوا وَلا مَنْ يُعِينُهُمْ. 13 صَرَخُوا إلَى اللهِ فِي وَقتِ ضِيقِهِمْ، فَخَلَّصَهُمْ مِنْ ضِيقاتِهِمْ. 14 مِنْ سُجُونِهِمِ المُظلِمَةِ كَالمَوتِ أخرَجَهُمْ وَقَطَّعَ قُيُودَهُمْ! 15 فَلْيُسَبِّحُوا اللهَ عَلَى رَحْمَتِهِ، وَعَلَى العَجائِبِ الَّتِي يَصنَعُها لِلبَشَرِ. 16 فَقَدْ حَطَّمَ تِلكَ البَوّاباتِ البُرونْزِيَّةَ، وَحَطَّمَ قُضبانَها الحَدِيدِيَّةَ. 17 تَمَرَّدَ عَلَى اللهِ بَعضُ الحَمقَى، فَعانُوا بِسَبَبِ الشُّرُورِ الَّتِي فَعَلُوها. 18 عافَتْ نُفُوسُهُمُ الطَّعامَ، وَعَلَى المَوتِ أشرَفُوا. 19 صَرَخُوا إلَى اللهِ فِي وَقتِ ضِيقِهِمْ، فَخَلَّصَهُمْ مِنْ ضِيقاتِهِمْ. 20 نَطَقَ بِكَلِمَتِهِ فَشَفاهُمْ، وَخَلَّصَهُمْ مِنَ القَبرِ وَالهَلاكِ. 21 فَليُسَبِّحُوا اللهَ عَلَى رَحْمَتِهِ، وَعَلَى العَجائِبِ الَّتِي يَصنَعُها لِلبَشَرِ. 22 فَلْيُقَدِّمُوا تَقدِماتِ الشُّكرِ، وَلْيُخبِرُوا بِفَرَحٍ وَتَرِنِيمٍ بِما فَعَلَ اللهُ لَهُمْ. 23 انطَلَقَ بَعضُ البَحّارَةِ إلَى البَحرِ فِي سُفُنِهِمْ، لِيَجتَهِدُوا فِي تِجارَةٍ عَبرَ المُحِيطِ. 24 رَأَوْا أعمالَ اللهِ، وَالآياتِ الَّتِي صَنَعَها فِي المُحِيطِ. 25 أعطَى الأمرَ، فَهَبَّتْ عاصِفَةٌ، وَتَعالَتِ الأمواجُ! 26 كانَتِ السُّفُنُ تُقذَفُ عالِياً فِي السَّماءِ، ثُمَّ تُلقَى إلَى البَحرِ العَمِيقِ! تَلاشَتْ شَجاعَتُهُمْ مِنَ الكارِثَةِ الوَشِيكَةِ. 27 كَالسُّكارَى تَعَثَّرُوا وَتَرَنَّحُوا، وَمَهارَتُهُمْ لَمْ تَنفَعْهُمْ! 28 فِي وَقتِ ضِيقِهِمْ إلَى اللهِ صَرَخُوا، فَخَلَّصَهُمْ مِنْ ضِيقاتِهِمْ. 29 سَكَّنَ العاصِفَةَ، وَهَدَّأ أمواجَ البَحرِ. 30 فَابتَهَجُوا بِسُكُونِ المُحِيطِ. وَأرشَدَهُمُ اللهُ إلَى المَلاذِ الَّذِي يَطلُبُونَهُ. 31 فَلْيُسَبِّحُوا اللهَ عَلَى رَحْمَتِهِ، وَعَلَى العَجائِبِ الَّتِي يَصنَعُها لِلبَشَرِ. 32 وَلْيُعَظِّمُوهُ فِي الاجتِماعِ الكَبِيرِ فِي الهَيكَلِ، وَلْيُسَبِّحُوهُ فِي اجتِماعِ مَجلِسِ شُيُوخِ المَدِينَةِ. 33 حَوَّلَ الأنهارَ إلَى صَحارَى، وَيَنابِيعَ المِياهِ إلَى أرْضٍ جافَّةٍ. 34 الأرْضَ الخَصِيبَةَ جَعَلَها مالِحَةً بِسَبَبِ الشَّرِّ الَّذِي فَعَلَهُ سُكّانُها! 35 لَكِنَّهُ حَوَّلَ الصَّحراءَ إلَى بِرَكِ مِياهٍ، وَالأرْضَ النّاشِفَةَ إلَى يَنابِيعَ. 36 أسكَنَ الجِياعَ هُناكَ فَأسَّسُوا مَدِينَةً فِيها يَسكُنُونَ. 37 بَذَرَ الجِياعُ الحُقُولَ، وَزَرَعُوا الكُرُومَ، فَأنتَجَتْ ثَمَرَها. 38 وَاللهُ بارَكَهُمْ، فَتَكاثَرُوا هُمْ وَمَواشِيهُمْ. 39 وَبِسَبَبِ المَصائِبِ وَالضِّيقاتِ، صَغُرَتْ وَضَعُفَتْ عَشائِرُهُمْ. 40 خَجِلَ النُّبَلاءُ، وَجَعَلَهُمْ يَهِيمُونَ فِي صَحراءَ فارِغَةٍ لا طَرِيقَ فِيها. 41 لَكِنَّهُ رَفَعَ المَساكِينَ مِنْ بُؤْسِهِمْ، وَجَعَلَ عائِلاتِهِمْ تَنمُو كَقُطعانِ الخِرافِ. 42 يَرَى هَذا الصّالِحُونَ فَيَفرَحُونَ، أمّا الأشرارُ فَيَسُدُّونَ أفْواهَهُمْ. 43 مَنْ كانَ حَكِيماً فَراعَى هَذِهِ الأُمُورَ سَيَفهَمُ مَحَبَّةَ اللهِ الصّادِقَةَ."
}
