{
  "title": "पवित्र आत्मा का आगमन",
  "verse": "107 यहोवा का धन्यवाद करो, क्योंकि वह उत्तम है। उसका प्रेम अमर है। 2 हर कोई ऐसा व्यक्ति जिसे यहोवा ने बचाया है, इन राष्ट्रों को कहे। हर कोई ऐसा व्यक्ति जिसे यहोवा ने अपने शत्रुओं से छुड़ाया उसके गुण गाओ। 3 यहोवा ने निज भक्तों को बहुत से अलग अलग देशों से इकट्ठा किया है। उसने उन्हें पूर्व और पश्चिम से, उत्तर और दक्षिण से जुटाया है। 4 कुछ लोग निर्जन मरूभूमि में भटकते रहे। वे लोग ऐसे एक नगर की खोज में थे जहाँ वे रह सकें। किन्तु उन्हें कोई ऐसा नगर नहीं मिला। 5 वे लोग भूखे थे और प्यासे थे और वे दुर्बल होते जा रहे थे। 6 ऐसे उस संकट में सहारा पाने को उन्होंने यहोवा को पुकारा। यहोवा ने उन सभी लोगों को उनके संकट से बचा लिया। 7 परमेश्वर उन्हें सीधा उन नगरों में ले गया जहाँ वे बसेंगे। 8 परमेश्वर का धन्यवाद करो उसके प्रेम के लिये और उन अद्भुत कर्मों के लिये जिन्हें वह अपने लोगों के लिये करता है। 9 प्यासी आत्मा को परमेश्वर सन्तुष्ट करता है। परमेश्वर उत्तम वस्तुओं से भूखी आत्मा का पेट भरता है। 10 परमेश्वर के कुछ भक्त बन्दी बने ऐसे बन्दीगृह में, वे तालों में बंद थे, जिसमें घना अंधकार था। 11 क्यों? क्योंकि उन लोगों ने उन बातों के विरूद्ध लड़ाईयाँ की थी जो परमेश्वर ने कहीं थी, परम परमेश्वर की सम्मति को उन्होंने सुनने से नकारा था। 12 परमेश्वर ने उनके कर्मो के लिये जो उन्होंने किये थे उन लोगों के जीवन को कठिन बनाया। उन्होंने ठोकर खाई और वे गिर पड़े, और उन्हें सहारा देने कोई भी नहीं मिला। 13 वे व्यक्ति संकट में थे, इसलिए सहारा पाने को यहोवा को पुकारा। यहोवा ने उनके संकटों से उनकी रक्षा की। 14 परमेश्वर ने उनको उनके अंधेरे कारागारों से उबार लिया। परमेश्वर ने वे रस्से काटे जिनसे उनको बाँधा गया था। 15 यहोवा का धन्यवाद करो। उसके प्रेम के लिये और उन अद्भुत कामों के लिये जिन्हें वह लोगों के लिये करता है उसका धन्यवाद करो। 16 परमेश्वर हमारे शत्रुओं को हराने में हमें सहायता देता है। उनके काँसें के द्वारों को परमेश्वर तोड़ गिरा सकता है। परमेश्वर उनके द्वारों पर लगी लोहे कि आगलें छिन्न—भिन्न कर सकता है। 17 कुछ लोग अपने अपराधों और अपने पापों से जड़मति बने। 18 उन लोगों ने खाना छोड़ दिया और वे मरे हुए से हो गये। 19 वे संकट में थे सो उन्होंने सहायता पाने को यहोवा को पुकारा। यहोवा ने उन्हें उनके संकटों से बचा लिया। 20 परमेश्वर ने आदेश दिया और लोगों को चँगा किया। इस प्रकार वे व्यक्ति कब्रों से बचाये गये। 21 उसके प्रेम के लिये यहोवा का धन्यवाद करो उसके वे अद्भुत कामों के लिये उसका धन्यवाद करो जिन्हें वह लोगों के लिये करता है। 22 यहोवा को धन्यवाद देने बलि अर्पित करो, सभी कार्मो को जो उसने किये हैं। यहोवा ने जिनको किया है, उन बातों को आनन्द के साथ बखानो। 23 कुछ लोग अपने काम करने को अपनी नावों से समुद्र पार कर गये। 24 उन लोगों ने ऐसी बातों को देखा है जिनको यहोवा कर सकता है। उन्होंने उन अद्भुत बातों को देखा है जिन्हें यहोवा ने सागर पर किया है। 25 परमेश्वर ने आदेश दिया, फिर एक तीव्र पवन तभी चलने लगी। बड़ी से बड़ी लहरे आकार लेने लगी। 26 लहरे इतनी ऊपर उठीं जितना आकाश हो तूफान इतना भयानक था कि लोग भयभीत हो गये। 27 लोग लड़खड़ा रहे थे, गिरे जा रहे थे जैसे नशे में धुत हो। खिवैया उनकी बुद्धि जैसे व्यर्थ हो गयी हो। 28 वे संकट में थे सो उन्होंने सहायता पाने को यहोवा को पुकारा। तब यहोवा ने उनको संकटों से बचा लिया। 29 परमेश्वर ने तूफान को रोका और लहरें शांत हो गयी। 30 खिवैया प्रसन्न थे कि सागर शांत हुआ था। परमेश्वर उनको उसी सुरक्षित स्थान पर ले गया जहाँ वे जाना चाहते थे। 31 यहोवा का धन्यवाद करो उसके प्रेम के लिये धन्यवाद करो उन अद्भुत कामों के लिये जिन्हें वह लोगों के लिये करता है। 32 महासभा के बीच उसका गुणगान करो। जब बुजुर्ग नेता आपस में मिलते हों उसकी प्रशंसा करों। 33 परमेश्वर ने नदियाँ मरूभूमि में बदल दीं। परमेश्वर ने झरनों के प्रवाह को रोका। 34 परमेश्वर ने उपजाऊँ भूमि को व्यर्थ की रेही भूमि में बदल दिया। क्यों क्योंकि वहाँ बसे दुष्ट लोगों ने बुरे कर्म किये थे। 35 और परमेश्वर ने मरूभूमि को झीलों की धरती में बदला। उसने सूखी धरती से जल के स्रोत बहा दिये। 36 परमेश्वर भूखे जनों को उस अच्छी धरती पर ले गया और उन लोगों ने अपने रहने को वहाँ एक नगर बसाया। 37 फिर उन लोगों ने अपने खेतों में बीजों को रोप दिया। उन्होंने बगीचों में अंगूर रोप दिये, और उन्होंने एक उत्तम फसल पा ली। 38 परमेश्वर ने उन लोगों को आशिर्वाद दिया। उनके परिवार फलने फूलने लगे। उनके पास बहुत सारे पशु हुए। 39 उनके परिवार विनाश और संकट के कारण छोटे थे और वे दुर्बल थे। 40 परमेश्वर ने उनके प्रमुखों को कुचला और अपमानित किया था। परमेश्वर ने उनको पथहीन मरूभूमि में भटकाया। 41 किन्तु परमेश्वर ने तभी उन दीन लोगों को उनकी याचना से बचा कर निकाल लिया। अब तो उनके घराने बड़े हैं, उतने बड़े जितनी भेड़ों के झुण्ड। 42 भले लोग इसको देखते हैं और आनन्दित होते हैं, किन्तु कुटिल इसको देखते हैं और नहीं जानते कि वे क्या कहें। 43 यदि कोई व्यक्ति विवेकी है तो वह इन बातों को याद रखेगा। यदि कोई व्यक्ति विवेकी है तो वह समझेगा कि सचमुच परमेश्वर का प्रेम कैसा है।"
}
