{
  "title": "Let the Redeemed of the Lord Say So",
  "verse": "107 Oh give thanks to the Lord, for he is good, for his steadfast love endures forever! 2 Let the redeemed of the Lord say so, whom he has redeemed from trouble 3 and gathered in from the lands, from the east and from the west, from the north and from the south. 4 Some wandered in desert wastes, finding no way to a city to dwell in; 5 hungry and thirsty, their soul fainted within them. 6 Then they cried to the Lord in their trouble, and he delivered them from their distress. 7 He led them by a straight way till they reached a city to dwell in. 8 Let them thank the Lord for his steadfast love, for his wondrous works to the children of man! 9 For he satisfies the longing soul, and the hungry soul he fills with good things. 10 Some sat in darkness and in the shadow of death, prisoners in affliction and in irons, 11 for they had rebelled against the words of God, and spurned the counsel of the Most High. 12 So he bowed their hearts down with hard labor; they fell down, with none to help. 13 Then they cried to the Lord in their trouble, and he delivered them from their distress. 14 He brought them out of darkness and the shadow of death, and burst their bonds apart. 15 Let them thank the Lord for his steadfast love, for his wondrous works to the children of man! 16 For he shatters the doors of bronze and cuts in two the bars of iron. 17 Some were fools through their sinful ways, and because of their iniquities suffered affliction; 18 they loathed any kind of food, and they drew near to the gates of death. 19 Then they cried to the Lord in their trouble, and he delivered them from their distress. 20 He sent out his word and healed them, and delivered them from their destruction. 21 Let them thank the Lord for his steadfast love, for his wondrous works to the children of man! 22 And let them offer sacrifices of thanksgiving, and tell of his deeds in songs of joy! 23 Some went down to the sea in ships, doing business on the great waters; 24 they saw the deeds of the Lord, his wondrous works in the deep. 25 For he commanded and raised the stormy wind, which lifted up the waves of the sea. 26 They mounted up to heaven; they went down to the depths; their courage melted away in their evil plight; 27 they reeled and staggered like drunken men and were at their wits' end. 28 Then they cried to the Lord in their trouble, and he delivered them from their distress. 29 He made the storm be still, and the waves of the sea were hushed. 30 Then they were glad that the waters were quiet, and he brought them to their desired haven. 31 Let them thank the Lord for his steadfast love, for his wondrous works to the children of man! 32 Let them extol him in the congregation of the people, and praise him in the assembly of the elders. 33 He turns rivers into a desert, springs of water into thirsty ground, 34 a fruitful land into a salty waste, because of the evil of its inhabitants. 35 He turns a desert into pools of water, a parched land into springs of water. 36 And there he lets the hungry dwell, and they establish a city to live in; 37 they sow fields and plant vineyards and get a fruitful yield. 38 By his blessing they multiply greatly, and he does not let their livestock diminish. 39 When they are diminished and brought low through oppression, evil, and sorrow, 40 he pours contempt on princes and makes them wander in trackless wastes; 41 but he raises up the needy out of affliction and makes their families like flocks. 42 The upright see it and are glad, and all wickedness shuts its mouth. 43 Whoever is wise, let him attend to these things; let them consider the steadfast love of the Lord."
}
