{
  "title": "",
  "verse": "107 Prijs de HERE! Hij is een goede God. Want Zijn goedheid en liefde blijven eeuwig bestaan. 2 Laat ieder die door de HERE is bevrijd, dit blijven zeggen. Hij heeft hen immers bevrijd uit de macht van de vijand? 3 Hij heeft hen teruggehaald uit alle verre landen, uit oost en west, uit noord en zuid. 4 Er waren mensen die ronddwaalden in de woestijn, op eenzame plaatsen. Zij hadden geen plek om te wonen. 5 Door honger en dorst waren zij aan het eind van hun krachten. 6 Toen riepen zij in hun ellende tot de HERE en Hij redde hen uit al hun angst. 7 Hij liet hen lopen op een goed begaanbare weg, die leidde naar een stad waar ook voor hen een huis was. 8 Laten zij de goedheid en liefde van de HERE prijzen en Hem ook eren om alle wonderen die Hij voor de mensen heeft gedaan. 9 Maar ook omdat Hij de dorstige mensen te drinken heeft gegeven en de hongerigen heeft voorzien van voedsel. 10 Er waren ook mensen die in de duisternis moesten leven. Zij zaten (lichamelijk of geestelijk) vastgebonden. 11 Dat kwam doordat zij niet wilden luisteren naar wat God zei. Zij wisten het zelf beter! Zij sloegen de raadgevingen van de Allerhoogste God in de wind. 12 Daarom had Hij hen in de moeilijkheden gebracht. Toen zij vielen, was er niemand die hen hielp. 13 Toen riepen zij in hun ellende tot de HERE en Hij redde hen uit al hun angst. 14 Hij leidde hen uit die diepe duisternis, waarin zij leefden, en verbrak alles waarmee zij zaten vastgebonden. 15 Laten zij de goedheid en liefde van de HERE prijzen en Hem ook eren om alle wonderen die Hij voor de mensen heeft gedaan. 16 Maar ook omdat Hij de koperen deuren heeft opengebroken en de metalen sloten ervan heeft vernietigd. 17 Ook waren er mensen, die dwaas handelden. Wegens hun zondige leven en hun oneerlijkheid werden zij gemarteld. 18 Zij walgden bij het zien van eten en stonden al met één been in het graf. 19 Toen riepen zij in hun ellende tot de HERE en Hij redde hen uit al hun angst. 20 Hij kwam en sprak met hen; Hij maakte hen beter en rukte hen weg voor de kaken van de dood. 21 Laten zij de goedheid en liefde van de HERE prijzen en Hem ook eren om alle wonderen die Hij voor de mensen heeft gedaan. 22 Maar laten zij Hem ook lofoffers brengen en juichend over Zijn werk vertellen. 23 Er waren ook mensen die met hun schepen alle zeeën bevoeren en overal handel dreven. 24 Zij zagen het machtige scheppingswerk van de HERE en wat Hij in de zeeën had gemaakt. 25 Soms, als Hij sprak, stak er een storm op die de golven hoog opzweepte. 26 Dan gingen zij met schip en al omhoog met de golven en even later weer diep naar beneden; zij waren dan doodsbang. 27 Zij vielen om en liepen als dronkemannen. Er bleef van al hun fiere stoerheid niets meer over. 28 Toen riepen zij in hun ellende tot de HERE en Hij redde hen uit al hun angst. 29 Hij zwakte de storm af tot een zacht ruisende wind en de golven kalmeerden. 30 Zij waren blij omdat alles weer tot rust kwam. God Zelf bracht hen veilig naar de haven van bestemming. 31 Laten zij de goedheid en liefde van de HERE prijzen en Hem ook eren om alle wonderen die Hij voor de mensen heeft gedaan. 32 Maar laten zij Hem ook prijzen tegenover de leiders van het volk en Hem de eer geven wanneer zij later alles vertellen. 33 Hij bepaalt of een waterrijk gebied een woestijn wordt en bronnen opdrogen en tot droog land worden. 34 Of vruchtbare grond brak wordt, omdat de bewoners slecht zijn. 35 Maar Hij maakt ook woestijnen tot vruchtbare streken en in droge, gebarsten grond laat Hij bronnen ontspringen. 36 Daar laat Hij hongerige mensen wonen en zij bouwen daar een stad. 37 Zij zaaien akkers in en leggen wijngaarden aan. De opbrengst dient als voedsel. 38 God zegent hen en laat hen uitgroeien tot een groot volk. Ook het vee neemt aanzienlijk toe. 39 Maar als er rampen en slechte tijden komen, wordt dat volk weer kleiner en verdwijnt. 40 Er komt schande over de vooraanstaande mensen; zij dwalen rond zonder doel. 41 God beschermt echter de armen; Hij behoedt hen voor verdrukking en breidt hun families uit. 42 De oprechte mensen zijn blij als zij dit zien. Oneerlijkheid trekt toch altijd aan het kortste eind. 43 Wie denkt dat hij wijs is, moet goed op deze dingen letten; en vooral nooit de goedheid en zegeningen van de HERE over het hoofd zien."
}
