{
  "title": "La grazia divina in favore dei riscattati",
  "verse": "107 Celebrate il Signore, perché egli è buono, perché la sua bontà dura in eterno! 2 Così dicano i riscattati del Signore, che egli liberò dalla mano dell’avversario 3 e riunì da tutti i paesi, da oriente e da occidente, da settentrione e da mezzogiorno. 4 Essi vagavano nel deserto per vie desolate; non trovavano città dove poter abitare. 5 Soffrivano la fame e la sete, l’anima veniva meno in loro. 6 Ma nella loro angoscia gridarono al Signore ed egli li liberò dalle loro tribolazioni. 7 Li condusse per la retta via, perché giungessero a una città da abitare. 8 Celebrino il Signore per la sua bontà e per i suoi prodigi in favore degli uomini! 9 Poiché egli ha ristorato l’anima assetata e ha colmato di beni l’anima affamata. 10 Altri dimoravano in tenebre e in ombra di morte, prigionieri nell’afflizione e nelle catene, 11 perché si erano ribellati alle parole di Dio e avevano disprezzato gli avvertimenti dell’Altissimo; 12 perciò egli umiliò i loro cuori nella sofferenza; essi caddero, e nessuno li soccorse. 13 Gridarono al Signore nella loro angoscia ed egli li salvò dalle loro tribolazioni; 14 li fece uscire dalle tenebre e dall’ombra di morte, spezzò le loro catene. 15 Celebrino il Signore per la sua bontà e per i suoi prodigi in favore degli uomini! 16 Poiché egli ha sfondato porte di bronzo e ha spezzato sbarre di ferro. 17 Soffrivano, gli stolti, per il loro comportamento ribelle e per le proprie colpe; 18 l’anima loro rifiutava qualsiasi cibo ed erano giunti fino alle soglie della morte. 19 Nell’angoscia gridarono al Signore ed egli li liberò dalle loro tribolazioni. 20 Mandò la sua parola e li guarì, li salvò dalla morte. 21 Celebrino il Signore per la sua bontà e per i suoi prodigi in favore degli uomini! 22 Offrano sacrifici di lode e raccontino le sue opere con gioia! 23 Quelli che solcano il mare su navi e trafficano sulle grandi acque, 24 vedono le opere del Signore e le sue meraviglie negli abissi marini. 25 Egli comanda, e fa soffiare la tempesta che solleva le onde. 26 Salgono al cielo, scendono negli abissi; l’anima loro vien meno per l’angoscia. 27 Traballano, barcollano come ubriachi e tutta la loro abilità svanisce. 28 Ma nell’angoscia gridano al Signore ed egli li libera dalle loro tribolazioni. 29 Egli riduce la tempesta al silenzio e le onde del mare si calmano. 30 Si rallegrano alla vista delle acque calme ed egli li conduce al porto tanto sospirato. 31 Celebrino il Signore per la sua bontà e per i suoi prodigi in favore degli uomini. 32 Lo esaltino nell’assemblea del popolo e lo lodino nel consiglio degli anziani! 33 Egli muta i fiumi in deserto e le fonti d’acqua in luoghi aridi; 34 la terra fertile in pianura di sale, per la malvagità dei suoi abitanti. 35 Egli muta il deserto in lago e la terra arida in fonti d’acqua. 36 Là fa risiedere gli affamati ed essi fondano una città da abitare. 37 Vi seminano campi e vi piantano vigne e ne raccolgono frutti abbondanti. 38 Egli li benedice perché crescano di numero e non lascia diminuire il loro bestiame. 39 Ma poi, ridotti a pochi, sono umiliati per l’oppressione, per l’avversità e gli affanni. 40 Egli getta il disprezzo sui potenti e li fa errare per deserti senza strade; 41 ma solleva il povero dalla miseria e rende le famiglie numerose come greggi. 42 Gli uomini retti lo vedono, si rallegrano e ogni malvagio ha la bocca chiusa. 43 Chi è saggio osservi queste cose e consideri la bontà del Signore."
}
