{
  "title": "",
  "verse": "107 Славьте Господа, ибо Он благ, ибо вовек милость Его! 2 Так да скажут избавленные Господом, которых избавил Он от руки врага, 3 и собрал от стран, от востока и запада, от севера и моря. 4 Они блуждали в пустыне по безлюдному пути и не находили населенного города; 5 терпели голод и жажду, душа их истаевала в них. 6 Но воззвали к Господу в скорби своей, и Он избавил их от бедствий их, 7 и повел их прямым путем, чтобы они шли к населенному городу. 8 Да славят Господа за милость Его и за чудные дела Его для сынов человеческих: 9 ибо Он насытил душу жаждущую и душу алчущую исполнил благами. 10 Они сидели во тьме и тени смертной, окованные скорбью и железом; 11 ибо не покорялись словам Божиим и небрегли о воле Всевышнего. 12 Он смирил сердце их работами; они преткнулись, и не было помогающего. 13 Но воззвали к Господу в скорби своей, и Он спас их от бедствий их; 14 вывел их из тьмы и тени смертной, и расторгнул узы их. 15 Да славят Господа за милость Его и за чудные дела Его для сынов человеческих: 16 ибо Он сокрушил врата медные и вереи железные сломил. 17 Безрассудные страдали за беззаконные пути свои и за неправды свои; 18 от всякой пищи отвращалась душа их, и они приближались ко вратам смерти. 19 Но воззвали к Господу в скорби своей, и Он спас их от бедствий их; 20 послал слово Свое и исцелил их, и избавил их от могил их. 21 Да славят Господа за милость Его и за чудные дела Его для сынов человеческих! 22 Да приносят Ему жертву хвалы и да возвещают о делах Его с пением! 23 Отправляющиеся на кораблях в море, производящие дела на больших водах, 24 видят дела Господа и чудеса Его в пучине: 25 Он речет, --и восстанет бурный ветер и высоко поднимает волны его: 26 восходят до небес, нисходят до бездны; душа их истаевает в бедствии; 27 они кружатся и шатаются, как пьяные, и вся мудрость их исчезает. 28 Но воззвали к Господу в скорби своей, и Он вывел их из бедствия их. 29 Он превращает бурю в тишину, и волны умолкают. 30 И веселятся, что они утихли, и Он приводит их к желаемой пристани. 31 Да славят Господа за милость Его и за чудные дела Его для сынов человеческих! 32 Да превозносят Его в собрании народном и да славят Его в сонме старейшин! 33 Он превращает реки в пустыню и источники вод--в сушу, 34 землю плодородную--в солончатую, за нечестие живущих на ней. 35 Он превращает пустыню в озеро, и землю иссохшую--в источники вод; 36 и поселяет там алчущих, и они строят город для обитания; 37 засевают поля, насаждают виноградники, которые приносят им обильные плоды. 38 Он благословляет их, и они весьма размножаются, и скота их не умаляет. 39 Уменьшились они и упали от угнетения, бедствия и скорби, -- 40 он изливает бесчестие на князей и оставляет их блуждать в пустыне, где нет путей. 41 Бедного же извлекает из бедствия и умножает род его, как стада овец. 42 Праведники видят сие и радуются, а всякое нечестие заграждает уста свои. 43 Кто мудр, тот заметит сие и уразумеет милость Господа.",
  "version": "rusv"
}
