{
  "title": "Hálaadó ének nagy ünnepen",
  "verse": "107 Adjatok hálát az ÚRnak, mert jó, mert örökké tart szeretete! 2 Így szóljanak az ÚR megváltottai, akiket megváltott az ellenség kezéből, 3 és összegyűjtött a különböző országokból; keletről, nyugatról, északról és délről. 4 Vannak, akik bolyongtak a pusztában, úttalan utakon, nem találtak lakott várost. 5 Éheztek is, szomjaztak is, elcsüggedt a lelkük. 6 De az ÚRhoz kiáltottak nyomorúságukban, és kimentette őket szorult helyzetükből. 7 A helyes útra vezette őket, hogy lakott városba jussanak. 8 Adjanak most hálát az ÚRnak szeretetéért, az emberekkel tett csodáiért, 9 mert megitatta a szomjazókat, és jól tartotta az éhezőket. 10 Vannak, akik sötétségben ültek, a halál árnyékában, nyomorultan vasra verve, 11 mert engedetlenek voltak Isten parancsával szemben, megvetették a Felséges döntését. 12 Ezért szenvedéssel törte meg szívüket, elbuktak, nem volt segítőjük. 13 De az ÚRhoz kiáltottak nyomorúságukban, és megszabadította őket szorult helyzetükből. 14 Kihozta őket a sötétségből, a halál árnyékából, köteleiket pedig letépte. 15 Adjanak most hálát az ÚRnak szeretetéért, az emberekkel tett csodáiért, 16 mert betörte az érckapukat, és leverte a vaszárakat. 17 Vannak ostobák, akiknek szenvedniük kellett vétkes életük és bűneik miatt. 18 Minden ételtől undorodtak, már a halál kapuihoz jutottak. 19 De az ÚRhoz kiáltottak nyomorúságukban, és megszabadította őket szorult helyzetükből. 20 Elküldte igéjét, meggyógyította, és a sír mélyéről kimentette őket. 21 Adjanak most hálát az ÚRnak szeretetéért, az emberekkel tett csodáiért, 22 mutassanak be hálaáldozatot, beszéljék el ujjongva tetteit! 23 Vannak, akik hajókon a tengerre szálltak, munkájukat a nagy vizeken végezték. 24 Ezek látták az ÚR tetteit, csodáit a mélységes tengeren. 25 Szavára forgószél támadt, fölemelték őket a hullámok. 26 Égig emelkedtek, majd a mélybe zuhantak, kétségbeestek a veszedelemben. 27 Imbolyogtak, tántorogtak, mint a részegek, bölcsességük egészen odalett. 28 De az ÚRhoz kiáltottak nyomorúságukban, és kiszabadította őket szorult helyzetükből. 29 Lecsendesítette a forgószelet, elcsitultak a hullámok. 30 Örültek, amikor azok elsimultak, és a kívánt kikötőbe vezette őket. 31 Adjanak most hálát az ÚRnak szeretetéért, és az emberekkel tett csodáiért! 32 Magasztalják őt a nép gyülekezetében, és dicsérjék a vének gyűlésében! 33 A folyókat pusztává tette, a forrásokat sivataggá, 34 a gyümölcstermő földet szikessé a rajta lakók gonoszsága miatt. 35 A pusztában bővizű tavat árasztott, a szomjú földön forrásokat. 36 Éhezőket telepített oda, akik várost alapítottak lakóhelyül. 37 Mezőket vetettek be, és szőlőket ültettek, amelyek termést és gyümölcsöt hoztak. 38 Megáldotta őket, és nagyon elszaporodtak, állatokban sem láttak hiányt. 39 De azután megfogyatkoztak, és görnyedeztek az elnyomás, a baj és gond miatt, 40 amikor gyalázatot zúdított az előkelőkre, és úttalan pusztaságban kellett bolyonganiuk. 41 De a szegényeket oltalmazza a nyomorúságban, nemzetségüket megszaporítja, mint egy nyájat. 42 Látják a becsületesek, és örülnek, az álnokok pedig befogják szájukat. 43 Aki bölcs, jegyezze meg ezeket, és értse meg az ÚR kegyelmes tetteit!"
}
