{
  "title": "",
  "verse": "1 Daţi mulţumire Domnului, căci este bun, căci veşnică-I este îndurarea! 2 Aşa să zică răscumpăraţii Domnului, cei pe care i-a răscumpărat din mâna duşmanului, 3 pe care i-a adunat de pe cuprinsul ţărilor: de la răsărit şi de la apus, de la nord şi de la sud. 4 Ei rătăceau prin pustie, pe o cale neumblată, fără să găsească o cetate în care să locuiască. 5 Flămânzi şi însetaţi, li se lihnise sufletul în ei. 6 Atunci, în strâmtorarea lor, au strigat către Domnul, şi El i-a izbăvit din necazurile lor. 7 I-a călăuzit pe o cale dreaptă, ca să meargă spre o cetate în care să locuiască. 8 Să-L laude deci pe Domnul pentru îndurarea Lui şi pentru minunile Lui faţă de fiii oamenilor! 9 Căci El a potolit sufletul însetat şi a săturat sufletul flămând. 10 Celor ce locuiau în întuneric şi în umbra morţii, legaţi în chin şi în fiare, 11 pentru că se răzvrătiseră faţă de mesajele lui Dumnezeu şi dispreţuiseră sfatul Celui Preaînalt, 12 El le-a smerit inima prin necaz; ei se clătinaseră şi nu era nimeni să-i ajute. 13 Atunci, în strâmtorarea lor, au strigat către Domnul, şi El i-a izbăvit din necazurile lor. 14 I-a scos din întuneric şi din umbra morţii şi le-a rupt legăturile. 15 Să-L laude deci pe Domnul pentru îndurarea Lui şi pentru minunile Lui faţă de fiii oamenilor! 16 Căci El a zdrobit porţi de bronz şi a tăiat zăvoare de fier. 17 Ei ajunseseră nebuni din cauza căii lor nelegiuite şi se nenorociseră din cauza păcatelor lor. 18 Sufletul lor se dezgustase de orice hrană şi ajunseseră la porţile morţii. 19 Atunci, în strâmtorarea lor, au strigat către Domnul, şi El i-a eliberat din necazurile lor. 20 Le-a trimis Cuvântul Lui, i-a tămăduit şi i-a scăpat din groapă. 21 Să-L laude deci pe Domnul pentru îndurarea Lui şi pentru minunile Lui faţă de fiii oamenilor! 22 Să aducă jertfe de mulţumire şi să povestească lucrările Lui cu strigăte de bucurie! 23 Cei ce coborau pe mare cu corăbiile, cei ce făceau negoţ pe ape mari, 24 au văzut ei înşişi lucrările Domnului şi minunile Lui din adâncuri. 25 Când a grăit El, s-a iscat o furtună năprasnică, care a ridicat talazurile mării. 26 Se suiau spre ceruri şi se coborau în adâncuri; sufletul li se înmuiase din cauza nenorocirii. 27 Se clătinau şi se mişcau ca un om beat; toată înţelepciunea lor fusese înghiţită. 28 Atunci, în strâmtorarea lor, ei au strigat către Domnul, şi El i-a izbăvit din necazurile lor. 29 A liniştit furtuna, iar valurile s-au potolit. 30 Ei s-au bucurat că acestea s-au liniştit, iar El i-a condus la limanul dorit. 31 Să-L laude deci pe Domnul pentru îndurarea Lui şi pentru minunile Lui faţă de fiii oamenilor! 32 Să-L înalţe în adunarea poporului şi să-L înalţe în sfatul bătrânilor! 33 El preface râurile în pustiu şi izvoarele de ape în pământ uscat 34 şi pământul roditor în pământ sterp, din pricina răutăţii locuitorilor ţării. 35 El preface pustia într-o vale cu apă şi ţinutul arid în izvoare de ape. 36 Aşază acolo pe cei flămânzi, iar ei îşi întemeiază o cetate în care să locuiască, 37 îşi seamănă ogoare, îşi plantează vii şi au recolte bogate. 38 El îi binecuvântează, astfel încât se înmulţesc foarte mult, iar vitele nu li le împuţinează. 39 Când sunt împuţinaţi şi umiliţi din pricina asupririi, a necazului şi a suferinţei, 40 El revarsă dispreţ asupra nobililor şi-i face să rătăcească prin pustietate fără drum. 41 Îi ridică însă pe cei nevoiaşi din sărăcie şi le înmulţeşte familiile ca pe o turmă. 42 Cei drepţi văd şi se bucură şi orice nedreptate îşi închide gura. 43 Cine este înţelept, să păzească aceste lucruri şi să ia aminte la marea îndurare a Domnului!"
}
