{
  "title": "Lời Ca Ngợi Và Cảm Tạ Các Ơn Lành Của Chúa",
  "verse": "107 Hãy cảm tạ CHÚA vì Ngài là thiện; Vì tình yêu thương bền vững của Ngài còn mãi mãi. 2 Nguyện những người được cứu chuộc của CHÚA, Những người được cứu chuộc khỏi tay kẻ thù, hãy nói như vậy; 3 Những người được tập trung từ các xứ, Từ phương đông, phương tây, phương bắc, phương nam. 4 Những người lưu lạc trong sa mạc, nơi đồng hoang; Họ không tìm thấy đường vào thành cư trú. 5 Họ bị đói khát, Tinh thần tuyệt vọng. 6 Trong cơn gian truân họ cầu khẩn CHÚA Và Ngài giải cứu họ khỏi cảnh khốn cùng. 7 Ngài dẫn họ bằng một con đường thẳng, Họ đến được thành cư trú. 8 Nguyện họ cảm tạ CHÚA vì tình yêu thương bền vững của Ngài, Vì các việc diệu kỳ Ngài đã làm cho con cái loài người; 9 Vì Ngài cho người đói khát được đã khát Và no thỏa với những vật ngon. 10 Những kẻ ở trong tối tăm và trong bóng sự chết; Những tù nhân trong đau khổ và xiềng xích; 11 Vì họ đã chống lại các lời của Đức Chúa Trời Và khinh bỉ sự cố vấn của Đấng Chí Cao. 12 Ngài làm cho lòng họ tan nát vì lao khổ nhọc nhằn; Họ ngã quỵ nhưng không ai cứu giúp. 13 Trong cơn gian truân họ cầu khẩn CHÚA Và Ngài giải cứu họ khỏi cảnh khốn cùng. 14 Ngài đem họ ra khỏi tối tăm và bóng sự chết, Đập tan xiềng xích cho họ. 15 Nguyện họ cảm tạ CHÚA vì tình yêu thương kiên trì của Ngài, Vì các việc diệu kỳ Ngài đã làm cho con cái loài người; 16 Vì Ngài đã đập tan cửa đồng Và chặt đôi các song sắt. 17 Một số người ngu dại bị đau khổ Vì theo đường tội lỗi và gian ác. 18 Linh hồn họ ghê tởm mọi thức ăn, Nên họ đi đến gần cổng sự chết; 19 Trong cơn gian truân họ cầu khẩn CHÚA Và Ngài giải cứu họ khỏi cảnh khốn cùng. 20 Ngài ban lời của Ngài đến và chữa lành cho họ; Ngài giải cứu họ khỏi huyệt sâu. 21 Nguyện họ cảm tạ CHÚA vì tình yêu thương kiên trì của Ngài, Vì các việc diệu kỳ Ngài đã làm cho con cái loài người. 22 Nguyện họ dâng tế lễ tạ ơn Và công bố những công việc của Ngài qua những bài ca vui vẻ. 23 Có người đi trên biển bằng tàu; Họ làm việc trên biển cả. 24 Họ thấy công việc của CHÚA, Những việc diệu kỳ nơi vực sâu. 25 Ngài phán, bão tố nổi lên, Sóng biển dâng cao. 26 Họ bị đưa lên tận trời cao rồi kéo xuống vực thẳm; Tâm hồn tan vỡ vì khốn khổ. 27 Họ lảo đảo, ngả nghiêng như người say rượu; Mọi sự khôn ngoan của họ đều tan biến mất. 28 Trong cơn gian truân họ cầu khẩn CHÚA Và Ngài giải cứu họ khỏi cảnh khốn cùng. 29 Ngài làm cho bảo tố yên Và sóng gió lặng. 30 Họ vui mừng vì biển yên lặng; Ngài đưa họ đến bến họ mơ ước. 31 Nguyện họ cảm tạ CHÚA vì tình yêu thương kiên trì của Ngài, Vì các việc diệu kỳ Ngài đã làm cho con cái loài người. 32 Nguyện họ tán dương Ngài giữa hội dân Và ca tụng Ngài trong hội đồng trưởng lão. 33 Ngài biến các sông thành sa mạc; Ngài đổi các suối nước thành đất khô; 34 Đất đai màu mỡ thành vùng ngập mặn vô dụng, Vì sự gian ác của dân cư tại đó. 35 Ngài biến sa mạc thành những hồ ao, Đất khô thành các suối nước; 36 Ngài cho những người đói khát định cư tại đó Cho họ thiết lập thành phố để cư trú. 37 Họ gieo hạt nơi đồng ruộng, Trồng các vườn nho và vụ mùa tươi tốt. 38 Ngài ban phước cho, họ sinh sản thêm nhiều; Súc vật của họ cũng không bị giảm sút. 39 Khi họ bị giảm sút, bị chà đạp Vì áp bức, hoạn nạn và đau khổ; 40 Ngài đổ sự khinh bỉ trên những người quyền quý của họ, Khiến chúng lưu lạc trong sa mạc không phương hướng. 41 Nhưng Ngài nâng đỡ kẻ khốn khó ra khỏi cảnh gian truân Và làm cho gia đình họ đông đúc như đàn chiên. 42 Những người ngay thẳng thấy và vui mừng; Còn mọi kẻ ác phải câm miệng. 43 Ai là người khôn ngoan, hãy chú tâm đến những điều này Và suy gẫm đến tình yêu thương vững bền của CHÚA."
}
