{
  "title": "",
  "verse": "1 Dêem graças ao Senhor porque ele é bom; o seu amor dura para sempre. 2 Assim o digam os que o Senhor resgatou, os que livrou das mãos do adversário, 3 e reuniu de outras terras, do oriente e do ocidente, do norte e do sul. 4 Perambularam pelo deserto e por terras áridas sem encontrar cidade habitada. 5 Estavam famintos e sedentos; sua vida ia se esvaindo. 6 Na sua aflição, clamaram ao Senhor, e ele os livrou da tribulação em que se encontravam 7 e os conduziu por caminho seguro a uma cidade habitada. 8 Que eles dêem graças ao Senhor por seu amor leal e por suas maravilhas em favor dos homens, 9 porque ele sacia o sedento e satisfaz plenamente o faminto. 10 Assentaram-se nas trevas e na sombra mortal, aflitos, acorrentados, 11 pois se rebelaram contra as palavras de Deus e desprezaram os desígnios do Altíssimo. 12 Por isso ele os sujeitou a trabalhos pesados; eles tropeçaram, e não houve quem os ajudasse. 13 Na sua aflição, clamaram ao Senhor, e eles os salvou da tribulação em que se encontravam. 14 Ele os tirou das trevas e da sombra mortal, e quebrou as correntes que os prendiam. 15 Que eles dêem graças ao Senhor, por seu amor leal e por suas maravilhas em favor dos homens, 16 porque despedaçou as portas de bronze e rompeu as trancas de ferro. 17 Tornaram-se tolos por causa dos seus caminhos rebeldes, e sofreram por causa das suas maldades. 18 Sentiram repugnância por toda comida e chegaram perto das portas da morte. 19 Na sua aflição, clamaram ao Senhor, e ele os salvou da tribulação em que se encontravam. 20 Ele enviou a sua palavra e os curou, e os livrou da morte. 21 Que eles dêem graças ao Senhor, por seu amor leal e por suas maravilhas em favor dos homens. 22 Que eles ofereçam sacrifícios de ação de graças e anunciem as suas obras com cânticos de alegria. 23 Fizeram-se ao mar em navios, para negócios na imensidão das águas, 24 e viram as obras do Senhor, as suas maravilhas nas profundezas. 25 Deus falou e provocou um vendaval que levantava as ondas. 26 Subiam aos céus e desciam aos abismos; diante de tal perigo, perderam a coragem. 27 Cambaleavam, tontos como bêbados, e toda a sua habilidade foi inútil. 28 Na sua aflição, clamaram ao Senhor, e ele os tirou da tribulação em que se encontravam. 29 Reduziu a tempestade a uma brisa e serenou as ondas. 30 As ondas sossegaram, eles se alegraram, e Deus os guiou ao porto almejado. 31 Que eles dêem graças ao Senhor por seu amor leal e por suas maravilhas em favor dos homens. 32 Que o exaltem na assembléia do povo e o louvem na reunião dos líderes. 33 Ele transforma os rios em deserto e as fontes em terra seca, 34 faz da terra fértil um solo estéril, por causa da maldade dos seus moradores. 35 Transforma o deserto em açudes e a terra ressecada, em fontes. 36 Ali ele assenta os famintos, para fundarem uma cidade habitável, 37 semearem lavouras, plantarem vinhas e colherem uma grande safra. 38 Ele os abençoa, e eles se multiplicam; e não deixa que os seus rebanhos diminuam. 39 Quando, porém, reduzidos, são humilhados com opressão, desgraça e tristeza. 40 Deus derrama desprezo sobre os nobres e os faz vagar num deserto sem caminhos. 41 Mas tira os pobres da miséria e aumenta as suas famílias como rebanhos. 42 Os justos vêem tudo isso e se alegram, mas todos os perversos se calam. 43 Reflitam nisso os sábios e considerem a bondade do Senhor."
}
