{
  "title": "",
  "verse": "1 Den gracias al Señor, porque él es bueno; su gran amor perdura para siempre. 2 Que lo digan los redimidos del Señor, a quienes redimió del poder del adversario, 3 a quienes reunió de todos los países, de oriente y de occidente, del norte y del sur. 4 Vagaban perdidos por parajes desiertos, sin dar con el camino a una ciudad habitable. 5 Hambrientos y sedientos, la vida se les iba consumiendo. 6 En su angustia clamaron al Señor, y él los libró de su aflicción. 7 Los llevó por el camino recto hasta llegar a una ciudad habitable. 8 ¡Que den gracias al Señor por su gran amor, por sus maravillas en favor de los hombres! 9 ¡Él apaga la sed del sediento, y sacia con lo mejor al hambriento! 10 Afligidos y encadenados, habitaban en las más densas tinieblas 11 por haberse rebelado contra las palabras de Dios, por menospreciar los designios del Altísimo. 12 Los sometió a trabajos forzados; tropezaban, y no había quien los ayudara. 13 En su angustia clamaron al Señor, y él los salvó de su aflicción. 14 Los sacó de las sombras tenebrosas y rompió en pedazos sus cadenas. 15 ¡Que den gracias al Señor por su gran amor, por sus maravillas en favor de los hombres! 16 ¡Él hace añicos las puertas de bronce y rompe en mil pedazos las barras de hierro! 17 Trastornados por su rebeldía, afligidos por su iniquidad, 18 todo alimento les causaba asco. ¡Llegaron a las puertas mismas de la muerte! 19 En su angustia clamaron al Señor, y él los salvó de su aflicción. 20 Envió su palabra para sanarlos, y así los rescató del sepulcro. 21 ¡Que den gracias al Señor por su gran amor, por sus maravillas en favor de los hombres! 22 ¡Que ofrezcan sacrificios de gratitud, y jubilosos proclamen sus obras! 23 Se hicieron a la mar en sus barcos; para comerciar surcaron las muchas aguas. 24 Allí, en las aguas profundas, vieron las obras del Señor y sus maravillas. 25 Habló Dios, y se desató un fuerte viento que tanto encrespó las olas 26 que subían a los cielos y bajaban al abismo. Ante el peligro, ellos perdieron el coraje. 27 Como ebrios tropezaban, se tambaleaban; de nada les valía toda su pericia. 28 En su angustia clamaron al Señor, y él los sacó de su aflicción. 29 Cambió la tempestad en suave brisa: se sosegaron las olas del mar. 30 Ante esa calma se alegraron, y Dios los llevó al puerto anhelado. 31 ¡Que den gracias al Señor por su gran amor, por sus maravillas en favor de los hombres! 32 ¡Que lo exalten en la asamblea del pueblo! ¡Que lo alaben en el consejo de los ancianos! 33 Dios convirtió los ríos en desiertos, los manantiales en tierra seca, 34 los fértiles terrenos en tierra salitrosa, por la maldad de sus habitantes. 35 Convirtió el desierto en fuentes de agua, la tierra seca en manantiales; 36 hizo habitar allí a los hambrientos, y ellos fundaron una ciudad habitable. 37 Sembraron campos, plantaron viñedos, obtuvieron abundantes cosechas. 38 Dios los bendijo y se multiplicaron, y no dejó que menguaran sus rebaños. 39 Pero si merman y son humillados, es por la opresión, la maldad y la aflicción. 40 Dios desdeña a los nobles y los hace vagar por desiertos sin senderos. 41 Pero a los necesitados los saca de su miseria, y hace que sus familias crezcan como rebaños. 42 Los rectos lo verán y se alegrarán, pero todos los impíos serán acallados. 43 Quien sea sabio, que considere estas cosas y entienda bien el gran amor del Señor."
}
