{
  "title": "",
  "verse": "107 Kiittäkää Herraa, sillä hän on hyvä, sillä hänen armonsa pysyy iankaikkisesti. 2 Niin sanokoot Herran lunastetut, jotka hän on lunastanut ahdistuksen alta 3 ja koonnut pakanamaista, idästä ja lännestä, pohjoisesta ja meren puolelta. 4 He harhailivat erämaassa, autiossa, tiettömässä maassa, löytämättä asuttua kaupunkia. 5 Heidän oli nälkä ja jano, heidän sielunsa nääntyi heissä. 6 Mutta hädässänsä he huusivat Herraa, ja hän pelasti heidät heidän ahdistuksistaan. 7 Ja hän ohjasi heidät oikealle tielle, niin että he pääsivät asuttuun kaupunkiin. 8 Kiittäkööt he Herraa hänen armostansa, hänen ihmeellisistä teoistaan ihmislapsia kohtaan. 9 Sillä hän ravitsee nääntyvän sielun ja täyttää nälkäisen sielun hyvyydellä. 10 He istuivat pimeydessä ja synkeydessä, vangittuina kurjuuteen ja rautoihin, 11 koska olivat niskoitelleet Jumalan käskyjä vastaan ja katsoneet halvaksi Korkeimman neuvon. 12 Hän masensi heidän sydämensä kärsimyksellä; he sortuivat, eikä ollut auttajaa. 13 Mutta hädässänsä he huusivat Herraa, ja hän pelasti heidät heidän ahdistuksistaan. 14 Hän vei heidät ulos pimeydestä ja synkeydestä, hän katkaisi heidän kahleensa. 15 Kiittäkööt he Herraa hänen armostansa ja hänen ihmeellisistä teoistaan ihmislapsia kohtaan. 16 Sillä hän särkee vaskiset ovet ja rikkoo rautaiset salvat. 17 He olivat hulluja, sillä heidän vaelluksensa oli syntinen, ja he kärsivät vaivaa pahojen tekojensa tähden. 18 Heidän sielunsa inhosi kaikkea ruokaa, ja he olivat lähellä kuoleman portteja. 19 Mutta hädässänsä he huusivat Herraa, ja hän pelasti heidät heidän ahdistuksistaan. 20 Hän lähetti sanansa ja paransi heidät ja pelasti heidät haudasta. 21 Kiittäkööt he Herraa hänen armostansa ja hänen ihmeellisistä teoistaan ihmislapsia kohtaan. 22 Uhratkoot kiitosuhreja ja kertokoot riemuiten hänen töitään. 23 He lähtivät laivoilla merelle ja kävivät kauppaa suurilla vesillä. 24 He näkivät Herran työt ja hänen ihmeelliset tekonsa meren syvyyksissä. 25 Hän sanoi sanansa ja nosti myrskytuulen, joka kohotti korkealle sen aallot. 26 He kohosivat taivasta kohti, he vajosivat syvyyksiin; heidän sielunsa menehtyi tuskasta. 27 He horjuivat ja hoippuivat kuin juopunut, ja kaikki heidän taitonsa hämmentyi. 28 Mutta hädässänsä he huusivat Herraa, ja hän päästi heidät heidän ahdistuksistaan. 29 Hän tyynnytti myrskyn, ja meren aallot hiljenivät. 30 He iloitsivat, kun tuli tyyni, ja hän vei heidät toivottuun satamaan. 31 Kiittäkööt he Herraa hänen armostansa ja hänen ihmeellisistä teoistaan ihmislapsia kohtaan. 32 Kunnioittakoot häntä kansan seurakunnassa ja vanhinten kokouksessa häntä ylistäkööt. 33 Hän muutti virrat erämaaksi ja vesilähteet kuivaksi maaksi, 34 hedelmällisen maan suola-aroksi, sen asukasten pahuuden tähden. 35 Hän muutti erämaan vesilammikoiksi ja kuivan maan vesilähteiksi. 36 Ja hän asetti nälkäiset sinne asumaan ja he rakensivat kaupungin asuaksensa. 37 Ja he kylvivät peltoja ja istuttivat viinitarhoja, jotka tuottivat satoisan hedelmän. 38 Hän siunasi heitä, ja he lisääntyivät suuresti, ja hän antoi heille paljon karjaa. 39 Ja kun he vähentyivät ja vaipuivat onnettomuuden ja huolten painon alla, 40 niin hän, joka vuodattaa ylenkatsetta ruhtinasten päälle ja panee heidät harhailemaan tiettömissä autiomaissa, 41 hän kohotti köyhän kurjuudesta ja teki suvut suuriksi kuin lammaslaumat. 42 Oikeamieliset näkevät sen ja riemuitsevat, ja kaiken vääryyden täytyy tukkia suunsa. 43 Joka viisas on, se ottakoon näistä vaarin ja ajatelkoon Herran armotekoja."
}
