{
  "title": "",
  "verse": "1 ΔΟΞΟΛΟΓΕΙΤΕ τον Κύριο, επειδή είναι αγαθός, επειδή το έλεός του μένει στον αιώνα. 2 Έτσι ας λένε οι λυτρωμένοι τού Κυρίου, που τους λύτρωσε από το χέρι τού εχθρού· 3 και τους συγκέντρωσε από τις χώρες, από τον βορρά και από τον νότο. 4 Περιπλανιόνταν στην έρημο, σε δρόμο άνυδρο· ούτε έβρισκαν πόλη για κατοίκηση. 5 Ήσαν πεινασμένοι και διψασμένοι· η ψυχή τους μέσα τους απέκαμε. 6 Τότε, μέσα στη θλίψη τους, βόησαν στον Κύριο· και τους ελευθέρωσε από τις ανάγκες τους. 7 Και τους οδήγησε μέσα από ίσιον δρόμο, για να πάνε σε πόλη κατοίκησης. 8 Ας υμνολογούν στον Κύριο τα ελέη του, και τα θαυμαστά έργα του προς τους γιους των ανθρώπων· 9 επειδή, ψυχή που διψούσε τη χόρτασε, και ψυχή που πεινούσε τη γέμισε από αγαθά. 10 Σ' αυτούς που κάθονται στο σκοτάδι και στη σκιά τού θανάτου, στους δεμένους με θλίψη και με σίδερο· 11 επειδή, απείθησαν στα λόγια τού Θεού, και καταφρόνησαν τη βουλή τού Υψίστου· 12 γι' αυτό, ταπείνωσε την καρδιά τους μέσα σε κόπο· έπεσαν, και δεν υπήρχε κάποιος για να τους βοηθήσει. 13 Τότε, μέσα στη θλίψη τους, βόησαν στον Κύριο και τους έσωσε από τις ανάγκες τους· 14 τους έβγαλε από το σκοτάδι, και από τη σκιά τού θανάτου, και σύντριψε τα δεσμά τους. 15 Ας υμνολογούν στον Κύριο τα ελέη του, και τα θαυμαστά έργα του, που κάνει προς τους γιους των ανθρώπων· 16 επειδή, σύντριψε χάλκινες πύλες, και κατέκοψε σιδερένιους μοχλούς. 17 Οι άφρονες βασανίζονται εξαιτίας των παραβάσεών τους, και εξαιτίας των ανομιών τους. 18 Η ψυχή τους αηδιάζει κάθε φαγητό, και πλησιάζουν μέχρι τις πύλες τού θανάτου. 19 Τότε, βοούν στον Κύριο μέσα στη θλίψη τους, και τους σώζει από τις ανάγκες τους· 20 αποστέλλει τον λόγο του και τους γιατρεύει, και τους ελευθερώνει από τη φθορά τους. 21 Ας υμνολογούν στον Κύριο τα ελέη του, και τα θαυμαστά έργα του που κάνει προς τους γιους των ανθρώπων· 22 και ας θυσιάζουν θυσίες αίνεσης, και ας κηρύττουν τα έργα του με αγαλλίαση. 23 Αυτοί που κατεβαίνουν στη θάλασσα με πλοία, που κάνουν εργασίες σε πολλά νερά, 24 αυτοί βλέπουν τα έργα τού Κυρίου, και τα θαυμαστά έργα του, που γίνονται στα βάθη. 25 Επειδή, προστάζει, και σηκώνεται άνεμος καταιγίδας, και ξεσηκώνει τα κύματά της. 26 Ανεβαίνουν μέχρι τούς ουρανούς, και κατεβαίνουν μέχρι τις αβύσσους· η ψυχή τους λιώνει από τη συμφορά· 27 σείονται και κλονίζονται, όπως αυτός που μεθάει, και ολόκληρη η σοφία τους χάνεται. 28 Τότε, κράζουν προς τον Κύριο, μέσα στη θλίψη τους, και τους βγάζει μέσα από τις ανάγκες τους. 29 Κατασιγάζει την ανεμοζάλη, και τα κύματά της σιωπούν. 30 Και ευφραίνονται, επειδή ησύχασαν· και τους οδηγεί στο επιθυμητό λιμάνι τους. 31 Ας υμνολογούν στον Κύριο τα ελέη του, και τα θαυμαστά έργα του, που κάνει προς τους γιους των ανθρώπων· 32 και ας τον υψώνουν μέσα στη σύναξη του λαού, και μέσα στο συνέδριο των πρεσβύτερων ας τον αινούν. 33 Μεταβάλλει ποτάμια σε έρημο, και πηγές νερών σε ξηρασία· 34 την καρποφόρα γη σε αλμυρή, εξαιτίας τής κακίας εκείνων που κατοικούν σ' αυτή. 35 Μεταβάλλει την έρημο σε λίμνες νερών, και την ξερή γη σε πηγές νερών. 36 Και εκεί κατοικίζει τούς πεινασμένους, και συγκροτούν πόλεις για κατοίκηση· 37 και σπέρνουν χωράφια, και φυτεύουν αμπελώνες, που κάνουν καρπούς γεννήματος. 38 Και τους ευλογεί, και πληθαίνουν υπερβολικά, και δεν λιγοστεύει τα κτήνη τους. 39 Λιγοστεύουν όμως έπειτα, και ταπεινώνονται, από τη στενοχώρια, τη συμφορά, και τον πόνο. 40 Επιχέει καταφρόνηση επάνω στους άρχοντες, και τους κάνει να περιπλανιούνται μέσα σε άβατη έρημο. 41 Τον πένητα, όμως, τον υψώνει από τη φτώχεια του, και κάνει τις οικογένειες σαν κοπάδια. 42 Οι ευθείς βλέπουν, και ευφραίνονται· και κάθε ανομία θα βουλώσει το στόμα της. 43 Όποιος είναι σοφός, ας τα παρατηρεί αυτά· και θα καταλάβουν τα ελέη τού Κυρίου.",
  "url": "https://www.wordplanet.org/gk/19/107.htm"
}
