{
  "title": "",
  "verse": "1 »Dankt dem Herrn, denn er ist gütig, denn seine Gnade währt ewiglich!« 2 So sollen sagen die Erlösten des Herrn, die er erlöst hat aus der Hand des Bedrängers 3 und die er gesammelt hat aus den Ländern, von Osten und von Westen, von Norden und vom Meer. 4 Sie irrten umher in der Wüste, auf ödem Weg; sie fanden keine Stadt, in der sie wohnen konnten. 5 Hungrig und durstig waren sie, ihre Seele verschmachtete in ihnen. 6 Da schrien sie zum Herrn in ihrer Not, und er rettete sie aus ihren Ängsten 7 und führte sie auf den rechten Weg, dass sie zu einer Stadt gelangten, in der sie wohnen konnten. 8 Sie sollen dem Herrn danken für seine Gnade und für seine Wunder an den Menschenkindern! 9 Denn er hat die durstige Seele getränkt und die hungrige Seele mit Gutem erfüllt! 10 Die in Finsternis und Todesschatten saßen, gebunden in Elend und Eisen, 11 weil sie den Worten Gottes widerstrebt und den Rat des Höchsten verachtet hatten, 12 sodass er ihr Herz durch Unglück beugte — sie strauchelten, und niemand half ihnen. 13 Da schrien sie zum Herrn in ihrer Not, und er rettete sie aus ihren Ängsten. 14 Er führte sie heraus aus Finsternis und Todesschatten und zerriss ihre Fesseln. 15 Sie sollen dem Herrn danken für seine Gnade und für seine Wunder an den Menschenkindern. 16 Denn er hat eherne Türen zerbrochen und eiserne Riegel zerschlagen! 17 Die Toren litten wegen ihres sündigen Wandels und um ihrer Ungerechtigkeit willen. 18 Ihre Seele verabscheute alle Nahrung, und sie gelangten bis an die Pforten des Todes. 19 Da schrien sie zum Herrn in ihrer Not, und er rettete sie aus ihren Ängsten. 20 Er sandte sein Wort und machte sie gesund und ließ sie aus ihren Gräbern entkommen. 21 Sie sollen dem Herrn danken für seine Gnade und für seine Wunder an den Menschenkindern! 22 Sie sollen ihm Dankopfer bringen und jubelnd seine Taten erzählen! 23 Die in Schiffen sich aufs Meer begaben und Handel trieben auf großen Wassern, 24 die sahen die Werke des Herrn und seine Wunder auf hoher See. 25 Er sprach und erregte einen Sturmwind, der die Wellen in die Höhe warf; 26 sie fuhren empor zum Himmel und hinab zur Tiefe, und ihre Seele verging vor Angst; 27 sie taumelten und schwankten wie ein Trunkener, und alle ihre Weisheit war dahin. 28 Da schrien sie zum Herrn in ihrer Not, und er führte sie heraus aus ihren Ängsten. 29 Er stillte den Sturm, dass er schwieg und die Wellen sich beruhigten; 30 und jene freuten sich, dass sie sich legten; und er führte sie in den ersehnten Hafen. 31 Sie sollen dem Herrn danken für seine Gnade und für seine Wunder an den Menschenkindern; 32 sie sollen ihn erheben in der Versammlung des Volkes und ihn rühmen im Rat der Ältesten! 33 Er machte Ströme zur Wüste und Wasserquellen zu dürstendem Land, 34 fruchtbares Land zur Salzwüste wegen der Bosheit derer, die es bewohnten. 35 Er machte aber auch die Wüste zum Wasserteich und dürres Land zu Wasserquellen; 36 und er ließ Hungrige dort siedeln, und sie gründeten eine Stadt, in der sie wohnen konnten. 37 Und sie säten Äcker an und pflanzten Weinberge, die reichen Ertrag an Früchten brachten; 38 und er segnete sie, dass sie sich stark mehrten, und auch ihr Vieh ließ er nicht wenig sein. 39 Dann aber nahmen sie ab und wurden gebeugt durch Bedrückung, Unglück und Kummer. 40 Auf Fürsten goss er Verachtung aus und ließ sie umherirren in unwegsamer Öde; 41 den Armen aber hob er aus dem Elend empor und mehrte sein Geschlecht wie eine Herde. 42 Die Redlichen werden es sehen und sich freuen, und alle Bosheit wird ihr Maul verschließen! 43 Wer weise ist, wird dies beachten, und er wird die Gnadenerweise des Herrn verstehen."
}
