{
  "title": "La grâce divine",
  "verse": "107 Louez l’Eternel, car il est bon! Oui, sa bonté dure éternellement. 2 Que les rachetés de l’Eternel le disent, ceux qu’il a rachetés du pouvoir de l’ennemi 3 et qu’il a rassemblés de tous les pays, de l’est et de l’ouest, du nord et du sud! 4 Ils erraient dans le désert, en chemin dans les lieux arides, sans trouver de ville où ils puissent habiter. 5 Ils souffraient de la faim et de la soif; leur âme était abattue. 6 Dans leur détresse, ils ont crié à l’Eternel, et il les a délivrés de leurs angoisses: 7 il les a conduits par un chemin bien droit, pour qu’ils arrivent dans une ville où ils puissent habiter. 8 Qu’ils louent l’Eternel pour sa bonté et pour ses merveilles en faveur des hommes, 9 car il a désaltéré les assoiffés, il a comblé de biens les affamés. 10 Ceux qui habitaient dans les ténèbres et l’ombre de la mort étaient prisonniers de la misère et des chaînes 11 parce qu’ils s’étaient révoltés contre les paroles de Dieu, parce qu’ils avaient méprisé le conseil du Très-Haut. 12 Il a humilié leur cœur par la souffrance: ils trébuchaient, et personne ne les secourait. 13 Dans leur détresse, ils ont crié à l’Eternel, et il les a délivrés de leurs angoisses: 14 il les a fait sortir des ténèbres et de l’ombre de la mort, il a arraché leurs liens. 15 Qu’ils louent l’Eternel pour sa bonté et pour ses merveilles en faveur des hommes, 16 car il a mis les portes de bronze en pièces, il a brisé les verrous en fer. 17 Les fous! Par leur conduite coupable et par leurs fautes, ils s’étaient rendus malheureux. 18 Ils avaient en horreur toute nourriture et touchaient aux portes de la mort. 19 Dans leur détresse, ils ont crié à l’Eternel, et il les a délivrés de leurs angoisses: 20 il a envoyé sa parole et les a guéris, il les a fait échapper à la tombe. 21 Qu’ils louent l’Eternel pour sa bonté et pour ses merveilles en faveur des hommes! 22 Qu’ils offrent des sacrifices de reconnaissance et qu’ils racontent quelle est sa façon d’agir avec des cris de joie! 23 Ceux qui étaient partis en mer sur leur bateau et travaillaient sur les grandes eaux, 24 ceux-là ont vu la façon d’agir de l’Eternel et ses merveilles en haute mer. 25 D’un mot, il a fait souffler un vent de tempête qui a soulevé les vagues de la mer. 26 Ils montaient vers le ciel, ils descendaient dans l’abîme, ils étaient angoissés face au danger; 27 saisis de vertige, ils titubaient comme un homme ivre, et toute leur habileté était réduite à néant. 28 Dans leur détresse, ils ont crié à l’Eternel, et il les a délivrés de leurs angoisses: 29 il a arrêté la tempête, ramené le calme, et les vagues se sont calmées. 30 Ils se sont réjouis de ce qu’elles s’étaient apaisées, et l’Eternel les a conduits au port désiré. 31 Qu’ils louent l’Eternel pour sa bonté et pour ses merveilles en faveur des hommes! 32 Qu’ils proclament sa grandeur dans l’assemblée du peuple et qu’ils le célèbrent dans la réunion des anciens! 33 Il change les fleuves en désert, les sources d’eau en zone aride, 34 le pays fertile en pays salé, à cause de la méchanceté de ses habitants. 35 Il change le désert en étang, la terre aride en sources d’eau, 36 et il y établit ceux qui sont affamés. Ils fondent une ville pour l’habiter, 37 ils ensemencent des champs, plantent des vignes, et ils en récoltent les fruits. 38 Il les bénit, ils deviennent très nombreux, et il ne fait pas diminuer leur bétail. 39 D’autres sont diminués et humiliés par l’oppression, le malheur et le tourment. 40 Dieu déverse le mépris sur les grands et les fait errer dans des déserts sans chemin, 41 mais il délivre le pauvre de sa misère. Il rend les familles aussi nombreuses que des troupeaux. 42 Les hommes droits le voient et se réjouissent, tandis que toute injustice est réduite au silence. 43 Que celui qui est sage observe cela, et qu’il soit attentif aux bontés de l’Eternel!"
}
