{
  "title": "",
  "verse": "1 จงขอบพระคุณองค์พระผู้เป็นเจ้า+ เพราะพระองค์ทรงแสนดี ความรักมั่นคงของพระองค์ดำรงนิรันดร์ 2 ให้ผู้ที่องค์พระผู้เป็นเจ้า+ทรงไถ่กล่าวเช่นนี้ คือผู้ที่ทรงไถ่จากเงื้อมมือของศัตรู 3 ผู้ที่พระองค์ทรงรวบรวมมาจากดินแดนต่างๆ จากตะวันออกและตะวันตก จากเหนือและใต้ 4 บางคนระเหเร่ร่อนอยู่ในถิ่นกันดารแห้งแล้ง ไม่พบทางไปเมืองที่พวกเขาจะตั้งถิ่นฐาน 5 พวกเขาทั้งหิวและกระหาย อ่อนแรงใจจะขาด 6 แล้วพวกเขาร้องทูลองค์พระผู้เป็นเจ้า+ในความทุกข์ยาก พระองค์ก็ทรงปลดปล่อยพวกเขาจากความทุกข์เข็ญ 7 พระองค์ทรงนำพวกเขาไปในทางตรง ไปเมืองที่พวกเขาจะตั้งถิ่นฐานได้ 8 ให้พวกเขาขอบพระคุณองค์พระผู้เป็นเจ้า+สำหรับความรักมั่นคงของพระองค์ และสำหรับพระราชกิจมหัศจรรย์ของพระองค์ที่ทำเพื่อมนุษย์ 9 เพราะว่าพระองค์ทรงให้คนที่กระหายได้อิ่มเอม ทรงให้ผู้ที่หิวโหยอิ่มด้วยสิ่งดี 10 บางคนนั่งอยู่ในความมืดมิดหม่นหมอง ถูกจองจำทุกข์ทรมานด้วยโซ่ตรวน 11 เพราะพวกเขากบฏต่อพระวจนะของพระเจ้า และดูหมิ่นคำแนะนำสั่งสอนขององค์ผู้สูงสุด 12 ฉะนั้นพระองค์ทรงสยบพวกเขาด้วยงานหนัก พวกเขาล้มลงและไม่มีใครช่วย 13 แล้วพวกเขาร้องทูลองค์พระผู้เป็นเจ้า+ในความทุกข์ยาก และพระองค์ทรงช่วยพวกเขาให้รอดจากความทุกข์เข็ญ 14 พระองค์ทรงนำพวกเขาออกมาจากความมืดมิดหม่นหมอง และทรงทำลายโซ่ตรวนของพวกเขา 15 ให้พวกเขาขอบพระคุณองค์พระผู้เป็นเจ้า+สำหรับความรักมั่นคงของพระองค์ และสำหรับพระราชกิจมหัศจรรย์ของพระองค์ที่ทำเพื่อมนุษย์ 16 เพราะพระองค์ทรงทลายประตูทองสัมฤทธิ์ และตัดลูกกรงเหล็กออก 17 บางคนกลายเป็นคนโง่โดยการกบฏของตัวเอง และต้องทนทุกข์เพราะความชั่วช้าของตน 18 พวกเขาเบื่ออาหารทุกอย่าง และเฉียดใกล้ประตูแห่งความตาย 19 แล้วพวกเขาร้องทูลองค์พระผู้เป็นเจ้า+ในความทุกข์ยาก และพระองค์ทรงช่วยพวกเขาให้รอดจากความทุกข์เข็ญ 20 พระองค์ตรัส พวกเขาก็ได้รับการรักษา พระองค์ทรงช่วยพวกเขาจากหลุมฝังศพ 21 ให้พวกเขาขอบพระคุณองค์พระผู้เป็นเจ้า+สำหรับความรักมั่นคงของพระองค์ และสำหรับพระราชกิจมหัศจรรย์ของพระองค์ที่ทำเพื่อมนุษย์ 22 ให้เขาถวายเครื่องบูชาขอบพระคุณ และบอกเล่าถึงพระราชกิจต่างๆ ของพระองค์ด้วยบทเพลงแห่งความชื่นชมยินดี 23 บางคนก็ลงเรือออกไปกลางทะเล พวกเขาทำมาค้าขายตามเส้นทางมหาสมุทร 24 พวกเขาได้เห็นพระราชกิจขององค์พระผู้เป็นเจ้า+ เห็นการอัศจรรย์ของพระองค์ในที่ลึก 25 เพราะพระองค์ตรัส พายุก็ก่อตัว ทำให้คลื่นซัดสูง 26 พวกเขาถูกโยนขึ้นฟ้าแล้วก็ดิ่งลงมาในห้วงลึก ขวัญหนีดีฝ่อไปเพราะวินาศภัยรุนแรง 27 พวกเขาถลาและซวนเซไปเหมือนคนเมาเหล้า พวกเขาจนปัญญาไม่รู้จะทำอย่างไร 28 แล้วพวกเขาร้องทูลองค์พระผู้เป็นเจ้า+ในความทุกข์ยาก และพระองค์ทรงนำพวกเขาออกจากความทุกข์เข็ญ 29 พระองค์ทรงทำให้พายุสงบลงเป็นเพียงเสียงกระซิบ ทำให้คลื่นในทะเลเงียบสงบ 30 พวกเขาดีใจที่ทะเลสงบ และพระองค์ทรงนำพวกเขาเข้าเทียบท่าดังหมาย 31 ให้พวกเขาขอบพระคุณองค์พระผู้เป็นเจ้า+สำหรับความรักมั่นคงของพระองค์ และสำหรับพระราชกิจมหัศจรรย์ของพระองค์ที่ทำเพื่อมนุษย์ 32 ให้พวกเขาเทิดทูนพระองค์ในที่ประชุมประชากร และสรรเสริญพระองค์ในที่ประชุมผู้อาวุโส 33 พระองค์ทรงเปลี่ยนแม่น้ำให้กลายเป็นทะเลทราย ธารน้ำไหลกลายเป็นผืนดินแตกระแหง 34 ทรงเปลี่ยนดินแดนอุดมให้กลายเป็นถิ่นร้างซึ่งดินกร่อย เพราะความชั่วร้ายของผู้อาศัยที่นั่น 35 พระองค์ทรงเปลี่ยนถิ่นกันดารให้กลายเป็นแอ่งน้ำ และเปลี่ยนแผ่นดินที่แตกระแหงให้กลายเป็นน้ำพุ 36 พระองค์ทรงนำคนหิวโหยไปอาศัยที่นั่น และให้พวกเขาพบเมืองที่พวกเขาจะตั้งถิ่นฐาน 37 พวกเขาหว่านในท้องนา เพาะปลูกในสวนองุ่น และเก็บเกี่ยวพืชพันธุ์ธัญญาหารได้อย่างอุดมสมบูรณ์ 38 พระองค์ทรงอวยพรและพวกเขาก็ทวีจำนวนขึ้น และพระองค์ไม่ได้ให้ฝูงสัตว์ของพวกเขาลดจำนวนลง 39 แล้วพวกเขาถูกลดจำนวนลงและทำให้ตกต่ำ จากการกดขี่ข่มเหง ทุกข์ภัย และความเศร้าโศก 40 พระองค์ผู้ทรงเทการดูถูกดูแคลนลงเหนือเหล่าเจ้านาย ได้ทรงทำให้พวกเขาระหกระเหินอยู่ในที่เริศร้างไร้หนทาง 41 แต่พระองค์ทรงยกชูผู้ยากไร้ออกจากความทุกข์ลำเค็ญ และให้มีลูกหลานมากมายอย่าง ฝูงแพะแกะ 42 คนเที่ยงธรรมเห็นแล้วชื่นชมยินดี แต่คนชั่วร้ายทั้งปวงปิดปากเงียบ 43 ผู้ใดฉลาดจงฟังสิ่งเหล่านี้ และใคร่ครวญถึงความรักยิ่งใหญ่ขององค์พระผู้เป็นเจ้า+"
}
