{
  "title": "",
  "verse": "1† RAB'be şükredin, çünkü O iyidir, Sevgisi sonsuzdur. 2 Böyle desin RAB'bin kurtardıkları, Düşman pençesinden özgür kıldıkları, 3 Doğudan, batıdan, kuzeyden, güneyden *, Bütün ülkelerden topladıkları. 4 Issız çöllerde dolaştılar, Yerleşecekleri kente giden bir yol bulamadılar. 5 Aç, susuz, Sefil oldular. 6 O zaman sıkıntı içinde RAB'be yakardılar, RAB kurtardı onları dertlerinden. 7 Yerleşecekleri bir kente varıncaya dek, Onlara doğru yolda öncülük etti. 8 Şükretsinler RAB'be sevgisi için, İnsanlar yararına yaptığı harikalar için. 9 Çünkü O susamış canın susuzluğunu giderir, Aç canı iyiliklerle doyurur. 10 Zincire vurulmuş, acıyla kıvranan tutsaklar, Karanlıkta, zifiri karanlıkta oturmuştu. 11 Çünkü Tanrı'nın buyruklarına karşı çıkmışlardı, Küçümsemişlerdi Yüceler Yücesi'nin öğüdünü. 12 Ağır işlerle hayatı onlara zehir etti, Çöktüler, yardım eden olmadı. 13 O zaman sıkıntı içinde RAB'be yakardılar, RAB kurtardı onları dertlerinden; 14 Çıkardı karanlıktan, zifiri karanlıktan, Kopardı zincirlerini. 15 Şükretsinler RAB'be sevgisi için, İnsanlar yararına yaptığı harikalar için! 16 Çünkü tunç kapıları kırdı, Demir kapı kollarını parçaladı O. 17 Cezalarını buldu aptallar, Suçları, isyanları yüzünden. 18 İğrenir olmuşlardı bütün yemeklerden, Ölümün kapılarına yaklaşmışlardı. 19 O zaman sıkıntı içinde RAB'be yakardılar, RAB kurtardı onları dertlerinden. 20 Sözünü gönderip iyileştirdi onları, Kurtardı ölüm çukurundan. 21 Şükretsinler RAB'be sevgisi için, İnsanlar yararına yaptığı harikalar için! 22 Şükran kurbanları sunsunlar Ve sevinç çığlıklarıyla duyursunlar O'nun yaptıklarını! 23 Gemilerle denize açılanlar, Okyanuslarda iş yapanlar, 24 RAB'bin işlerini, Derinliklerde yaptığı harikaları gördüler. 25 Çünkü O buyurunca şiddetli bir fırtına koptu, Dalgalar şaha kalktı. 26 Göklere yükselip diplere indi gemiler, Sıkıntıdan canları burunlarına geldi gemicilerin, 27 Sarhoş gibi sallanıp sendelediler, Ustalıkları işe yaramadı. 28 O zaman sıkıntı içinde RAB'be yakardılar, RAB kurtardı onları dertlerinden. 29 Fırtınayı limanlığa çevirdi, Yatıştı dalgalar; 30 Rahatlayınca sevindiler, Diledikleri limana götürdü RAB onları. 31 Şükretsinler RAB'be sevgisi için, İnsanlar yararına yaptığı harikalar için! 32 Yüceltsinler O'nu halk topluluğunda, Övgüler sunsunlar ileri gelenlerin toplantısında. 33 Irmakları çöle çevirir, Pınarları kurak toprağa, 34 Verimli toprağı çorak alana, Orada yaşayanların kötülüğü yüzünden. 35 Çölü su birikintisine çevirir, Kuru toprağı pınara. 36 Açları yerleştirir oraya; Oturacak bir kent kursunlar, 37 Tarlalar ekip bağlar diksinler, Bol ürün alsınlar diye. 38 RAB'bin kutsamasıyla, Çoğaldılar alabildiğine, Eksiltmedi hayvanlarını. 39 Sonra azaldılar, alçaldılar, Baskı, sıkıntı ve acı yüzünden. 40† RAB rezalet saçtı soylular üzerine, Yolu izi belirsiz bir çölde dolaştırdı onları. 41 Ama yoksulu sefaletten kurtardı, Davar sürüsü gibi çoğalttı ailelerini. 42 Doğru insanlar görüp sevinecek, Kötülerse ağzını kapayacak. 43 Aklı olan bunları göz önünde tutsun, RAB'bin sevgisini dikkate alsın."
}
