{
  "title": "Dziękczynny hymn ocalonych",
  "verse": "107 1 Wysławiajcie Pana, bo dobry, bo na wieki Jego łaskawość. 2 Niechaj to mówią odkupieni przez Pana, ci, których wybawił z rąk przeciwnika 3 i których zgromadził z obcych krajów, ze wschodu i zachodu, z północy i południa. 4 Błądzili na pustyni, na odludziu: do miasta zamieszkałego nie znaleźli drogi. 5 Cierpieli głód i pragnienie, i ustawało w nich życie. 6 W swoim ucisku wołali do Pana, a On ich uwolnił od trwogi. 7 I powiódł ich prostą drogą, tak że doszli do miasta zamieszkałego. 8 Niech dzięki czynią Panu za Jego miłosierdzie, za Jego cuda dla synów ludzkich, 9 bo nasycił tego, który jest zgłodniały, i łaknącego napełnił dobrami. 10 Siedzieli w ciemnościach i mroku, uwięzieni nędzą i żelazem, 11 gdyż bunt podnieśli przeciw słowom Bożym i pogardzili zamysłem Najwyższego. 12 Trudami przygiął ich serca: chwiali się, lecz nikt im nie pomógł. 13 I w swoim ucisku wołali do Pana, a On ich uwolnił od trwogi. 14 I wyprowadził ich z ciemności i mroku, a ich kajdany pokruszył. 15 Niech dzięki czynią Panu za Jego łaskawość, za Jego cuda dla synów ludzkich, 16 gdyż bramy spiżowe wyłamał i skruszył żelazne wrzeciądze. 17 Chorowali na skutek swoich grzesznych czynów i nędzę cierpieli przez swoje występki; 18 obrzydło im całe jedzenie i byli bliscy bram śmierci. 19 W swoim ucisku wołali do Pana, a On ich uwolnił od trwogi. 20 Posłał swe słowo, aby ich uleczyć i wyrwać z zagłady ich życie. 21 Niech dzięki czynią Panu za Jego łaskawość, za Jego cuda dla synów ludzkich! 22 I niech składają ofiary dziękczynne, niech głoszą z radością Jego dzieła! 23 Ci, którzy na statkach ruszyli na morze, aby uprawiać handel na ogromnych wodach, 24 ci widzieli dzieła Pana i Jego cuda wśród głębiny. 25 Powiedział On i wzbudził wicher burzliwy, i spiętrzył jego fale. 26 Wznosili się aż pod niebo, spadali aż do głębi; ich dusza truchlała w nieszczęściu. 27 Zataczali się i chwiali jak pijani, cała ich mądrość zawiodła. 28 I w swoim ucisku wołali do Pana, a On ich uwolnił od trwogi. 29 Zamienił burzę w wietrzyk łagodny, a fale morskie umilkły. 30 Radowali się z tego, że nastała cisza, i że On przywiódł ich do upragnionej przystani. 31 Niech dzięki czynią Panu za Jego łaskawość, za Jego cuda dla synów ludzkich! 32 I niech Go sławią w zgromadzeniu ludu i na radzie starców niechaj Go chwalą! 33 Rzeki zamienia On w pustynię, oazy na ziemię spragnioną, 34 ziemię żyzną na słony ugór skutkiem niegodziwości jej mieszkańców. 35 Pustynię zamienił w zbiornik wody, a ziemię suchą w oazę. 36 I tam osiedlił zgłodniałych, i założyli miasta zamieszkałe. 37 Obsiali pola, zasadzili winnice i zyskali zbiory owoców. 38 Pobłogosławił im, a bardzo się rozmnożyli, i dał im bydła niemało. 39 Potem zmalała ich liczba i podupadli pod naciskiem niedoli i utrapienia. 40 Lecz Ten, który wylewa wzgardę na władców i każe im błądzić przez puste bezdroża, 41 podniósł nędzarza z niedoli, rozmnożył rodziny jak trzody. 42 Pobożni widzą to i radują się, a wszelka niegodziwość musi zamknąć swe usta. 43 Kto mądry, niech to zachowa, niech rozważa [dzieła] łaski Pana!"
}
