{
  "title": "यीशु-सच्ची दाखलता",
  "verse": "यीशु ने कहा, “सच्ची दाखलता मैं हूँ। और मेरा परम पिता देख-रेख करने वाला माली है। 2 मेरी हर उस शाखा को जिस पर फल नहीं लगता, वह काट देता है। और हर उस शाखा को जो फलती है, वह छाँटता है ताकि उस पर और अधिक फल लगें। 3 तुम लोग तो जो उपदेश मैंने तुम्हें दिया है, उसके कारण पहले ही शुद्ध हो। 4 तुम मुझमें रहो और मैं तुममें रहूँगा। वैसे ही जैसे कोई शाखा जब तक दाखलता में बनी नहीं रहती, तब तक अपने आप फल नहीं सकती वैसे ही तुम भी तब तक सफल नहीं हो सकते जब तक मुझमें नहीं रहते। 5 “वह दाखलता मैं हूँ और तुम उसकी शाखाएँ हो। जो मुझमें रहता है, और मैं जिसमें रहता हूँ वह बहुत फलता है क्योंकि मेरे बिना तुम कुछ भी नहीं कर सकते। 6 यदि कोई मुझमें नहीं रहता तो वह टूटी शाखा की तरह फेंक दिया जाता है और सूख जाता है। फिर उन्हें बटोर कर आग में झोंक दिया जाता है और उन्हें जला दिया जाता है। 7 यदि तुम मुझमें रहो, और मेरे उपदेश तुम में रहें, तो जो कुछ तुम चाहते हो माँगो, वह तुम्हें मिलेगा। 8 इससे मेरे परम पिता की महिमा होती है कि तुम बहुत सफल होवो और मेरे अनुयायी रहो। 9 “जैसे परम पिता ने मुझे प्रेम किया है, मैंने भी तुम्हें वैसे ही प्रेम किया है। मेरे प्रेम में बने रहो। 10 यदि तुम मेरे आदेशों का पालन करोगे तो तुम मेरे प्रेम में बने रहोगे। वैसे ही जैसे मैं अपने परम पिता के आदेशों को पालते हुए उसके प्रेम में बना रहता हूँ। 11 मैंने ये बातें तुमसे इसलिये कहीं हैं कि मेरा आनन्द तुम में रहे और तुम्हारा आनन्द परिपूर्ण हो जाये। यह मेरा आदेश है 12 कि तुम आपस में प्रेम करो, वैसे ही जैसे मैंने तुम से प्रेम किया है। 13 बड़े से बड़ा प्रेम जिसे कोई व्यक्ति कर सकता है, वह है अपने मित्रों के लिए प्राण न्योछावर कर देना। 14 जो आदेश तुम्हें मैं देता हूँ, यदि तुम उन पर चलते रहो तो तुम मेरे मित्र हो। 15 अब से मैं तुम्हें दास नहीं कहूँगा क्योंकि कोई दास नहीं जानता कि उसका स्वामी क्या कर रहा है बल्कि मैं तुम्हें मित्र कहता हूँ। क्योंकि मैंने तुम्हें वह हर बात बता दी है, जो मैंने अपने परम पिता से सुनी है। 16 “तुमने मुझे नहीं चुना, बल्कि मैंने तुम्हें चुना है और नियत किया है कि तुम जाओ और सफल बनो। मैं चाहता हूँ कि तुम्हारी सफलता बनी रहे ताकि मेरे नाम में जो कुछ तुम चाहो, परम पिता तुम्हें दे। 17 मैं तुम्हें यह आदेश दे रहा हूँ कि तुम एक दूसरे से प्रेम करो।"
}
