{
  "title": "Az igazi szőlőtő",
  "verse": "\"Én vagyok az igazi szőlőtő, és az én Atyám a szőlősgazda. 2 Azt a szőlővesszőt, amely nem terem gyümölcsöt énbennem, lemetszi; és amely gyümölcsöt terem, azt megtisztítja, hogy még több gyümölcsöt teremjen. 3 Ti már tiszták vagytok az ige által, amelyet szóltam nektek. 4 Maradjatok énbennem, és én tibennetek. Ahogyan a szőlővessző nem teremhet gyümölcsöt magától, ha nem marad a szőlőtőn, úgy ti sem, ha nem maradtok énbennem. 5 Én vagyok a szőlőtő, ti a szőlővesszők: aki énbennem marad, és én őbenne, az terem sok gyümölcsöt, mert nélkülem semmit sem tudtok cselekedni. 6 Ha valaki nem marad énbennem, kivetik, mint a lemetszett vesszőt, és megszárad, összegyűjtik valamennyit, tűzre vetik és elégetik. 7 Ha megmaradtok énbennem, és beszédeim megmaradnak tibennetek, akkor bármit akartok, kérjétek, és megadatik nektek. 8 Az lesz az én Atyám dicsősége, hogy sok gyümölcsöt teremtek, és akkor a tanítványaim lesztek.\" Aki Krisztusban marad, megmarad a szeretetben 9 \"Ahogyan engem szeretett az Atya, úgy szeretlek én is titeket: maradjatok meg az én szeretetemben. 10 Ha parancsolataimat megtartjátok, megmaradtok a szeretetemben, ahogyan én mindig megtartottam az én Atyám parancsolatait, és megmaradok az ő szeretetében. 11 Ezeket azért mondom nektek, hogy az én örömöm legyen bennetek, és örömötök teljessé legyen.\" 12 \"Az az én parancsolatom, hogy úgy szeressétek egymást, ahogyan én szerettelek titeket. 13 Nincs senkiben nagyobb szeretet annál, mintha valaki életét adja barátaiért. 14 Ti barátaim vagytok, ha azt teszitek, amit én parancsolok nektek. 15 Többé nem mondalak titeket szolgáknak, mert a szolga nem tudja, mit tesz az ura. Titeket azonban barátaimnak mondalak, mert mindazt, amit hallottam az én Atyámtól, tudtul adtam nektek. 16 Nem ti választottatok ki engem, hanem én választottalak ki, és rendeltelek titeket arra, hogy elmenjetek és gyümölcsöt teremjetek, és gyümölcsötök megmaradjon, hogy bármit kértek az Atyától az én nevemben, megadja nektek. 17 Ezeket azért parancsolom nektek, hogy szeressétek egymást.\""
}
