{
  "title": "Ví Dụ Về Cây Nho Và Cành Nho",
  "verse": "“Chính Ta là cây nho thật, còn Cha Ta là người trồng nho. 2 Nhánh nào trong Ta mà không ra quả thì Ngài cắt bỏ, và Ngài tỉa sửa những nhánh nào ra quả để càng nhiều quả hơn. 3 Các ngươi được trong sạch rồi, nhờ lời Ta truyền dạy. 4 Hãy cứ ở trong Ta như chính Ta ở trong các con. Như nhánh nho, nếu không liền với cây nho, thì tự nó không ra quả được; khi các con không ở trong Ta thì cũng chẳng kết quả gì. 5 Chính Ta là cây nho, còn các con là nhánh; người nào cứ ở trong Ta và Ta trong người ấy thì chắc sẽ sinh nhiều quả, vì ngoài Ta các con không làm gì được. 6 Nếu ai không ở trong Ta thì bị ném ra ngoài, như nhánh nho lìa khỏi cây nho sẽ khô héo. Người ta sẽ gom lại ném vào lửa thì nó cháy rụi. 7 Nếu các con cứ ở trong Ta và các lời của Ta vẫn ở trong các con, hãy cầu xin điều gì mình ước muốn thì sẽ được. 8 Điều làm Cha Ta được tôn vinh là các con kết được nhiều quả và như thế chứng tỏ là môn đệ Ta. 9 Như Cha đã yêu Ta thể nào thì chính Ta cũng yêu các con thể ấy. Hãy cứ ở trong tình yêu của Ta. 10 Nếu các con vâng giữ điều răn của Ta thì các con sẽ còn ở trong tình yêu của Ta cũng như Ta đã giữ các điều răn của Cha Ta và còn ở mãi trong tình yêu của Ngài. 11 Ta bảo cho các con những điều này để niềm vui của Ta ở cùng các con và niềm vui của các con được đầy trọn.” Luật Yêu Thương 12 “Đây là điều răn Ta truyền: Các con hãy yêu nhau như Ta đã yêu các con. 13 Chẳng có tình yêu nào vĩ đại hơn là tình yêu của người chịu hy sinh tính mạng cho bạn hữu mình. 14 Các con là bạn hữu của Ta nếu các con làm theo điều Ta truyền. 15 Ta không còn gọi các con là đầy tớ nữa, vì đầy tớ không biết điều chủ mình làm; nhưng Ta đã gọi các con là bạn hữu, vì mọi điều nghe được nơi Cha, Ta đã cho các con biết. 16 Không phải các con đã chọn Ta, nhưng chính Ta đã chọn các con và sai phái các con, để các con ra đi đạt nhiều thành quả và bông trái của các con tồn tại mãi. Như vậy, bất kỳ điều gì các con nhân danh Ta mà cầu xin Cha, Ngài sẽ ban cho các con. 17 Ta truyền dạy các con những điều này để các con yêu nhau."
}
