{
  "title": "",
  "verse": "\"Minä olen totinen viinipuu, ja minun Isäni on viinitarhuri. 2 Jokaisen oksan minussa, joka ei kanna hedelmää, hän karsii pois; ja jokaisen, joka kantaa hedelmää, hän puhdistaa, että se kantaisi runsaamman hedelmän. 3 Te olette jo puhtaat sen sanan tähden, jonka minä olen teille puhunut. 4 Pysykää minussa, niin minä pysyn teissä. Niinkuin oksa ei voi kantaa hedelmää itsestään, ellei se pysy viinipuussa, niin ette tekään, ellette pysy minussa. 5 Minä olen viinipuu, te olette oksat. Joka pysyy minussa ja jossa minä pysyn, se kantaa paljon hedelmää; sillä ilman minua te ette voi mitään tehdä. 6 Jos joku ei pysy minussa, niin hänet heitetään pois niinkuin oksa, ja hän kuivettuu; ja ne kootaan yhteen ja heitetään tuleen, ja ne palavat. 7 Jos te pysytte minussa ja minun sanani pysyvät teissä, niin anokaa, mitä ikinä tahdotte, ja te saatte sen. 8 Siinä minun Isäni kirkastetaan, että te kannatte paljon hedelmää ja tulette minun opetuslapsikseni. 9 Niinkuin Isä on minua rakastanut, niin minäkin olen rakastanut teitä; pysykää minun rakkaudessani. 10 Jos te pidätte minun käskyni, niin te pysytte minun rakkaudessani, niinkuin minä olen pitänyt Isäni käskyt ja pysyn hänen rakkaudessaan. 11 Tämän minä olen teille puhunut, että minun iloni olisi teissä ja teidän ilonne tulisi täydelliseksi. 12 Tämä on minun käskyni, että te rakastatte toisianne, niinkuin minä olen teitä rakastanut. 13 Sen suurempaa rakkautta ei ole kenelläkään, kuin että hän antaa henkensä ystäväinsä edestä. 14 Te olette minun ystäväni, jos teette, mitä minä käsken teidän tehdä. 15 En minä enää sano teitä palvelijoiksi, sillä palvelija ei tiedä, mitä hänen herransa tekee; vaan ystäviksi minä sanon teitä, sillä minä olen ilmoittanut teille kaikki, mitä minä olen kuullut Isältäni. 16 Te ette valinneet minua, vaan minä valitsin teidät ja asetin teidät, että te menisitte ja kantaisitte hedelmää ja että teidän hedelmänne pysyisi: että mitä ikinä te anotte Isältä minun nimessäni, hän sen teille antaisi. 17 Sen käskyn minä teille annan, että rakastatte toisianne."
}
