{
  "title": "Der Weinstock und die Reben",
  "verse": "Ich bin der wahre Weinstock, und mein Vater ist der Weingärtner. 2 Jede Rebe an mir, die keine Frucht bringt, nimmt er weg; jede aber, die Frucht bringt, reinigt er, damit sie mehr Frucht bringt. 3 Ihr seid schon rein um des Wortes willen, das ich zu euch geredet habe. 4 Bleibt in mir, und ich [bleibe] in euch! Gleichwie die Rebe nicht von sich selbst aus Frucht bringen kann, wenn sie nicht am Weinstock bleibt, so auch ihr nicht, wenn ihr nicht in mir bleibt. 5 Ich bin der Weinstock, ihr seid die Reben. Wer in mir bleibt und ich in ihm, der bringt viel Frucht; denn getrennt von mir könnt ihr nichts tun. 6 Wenn jemand nicht in mir bleibt, so wird er weggeworfen wie die Rebe und verdorrt; und solche sammelt man und wirft sie ins Feuer, und sie brennen. 7 Wenn ihr in mir bleibt und meine Worte in euch bleiben, so werdet ihr bitten, was ihr wollt, und es wird euch zuteilwerden. 8 Dadurch wird mein Vater verherrlicht, dass ihr viel Frucht bringt und meine Jünger werdet. 9 Gleichwie mich der Vater liebt, so liebe ich euch; bleibt in meiner Liebe! 10 Wenn ihr meine Gebote haltet, so bleibt ihr in meiner Liebe, gleichwie ich die Gebote meines Vaters gehalten habe und in seiner Liebe geblieben bin. 11 Dies habe ich zu euch geredet, damit meine Freude in euch bleibe und eure Freude völlig werde. Das Gebot der Liebe 12 Das ist mein Gebot, dass ihr einander liebt, gleichwie ich euch geliebt habe. 13 Größere Liebe hat niemand als die, dass einer sein Leben lässt für seine Freunde. 14 Ihr seid meine Freunde, wenn ihr tut, was immer ich euch gebiete. 15 Ich nenne euch nicht mehr Knechte, denn der Knecht weiß nicht, was sein Herr tut; euch aber habe ich Freunde genannt, weil ich euch alles verkündet habe, was ich von meinem Vater gehört habe. 16 Nicht ihr habt mich erwählt, sondern ich habe euch erwählt und euch dazu bestimmt, dass ihr hingeht und Frucht bringt und eure Frucht bleibt, damit der Vater euch gibt, was auch immer ihr ihn bitten werdet in meinem Namen. 17 Das gebiete ich euch, dass ihr einander liebt."
}
