{
  "title": "Le cep et les sarments",
  "verse": "»C’est moi qui suis le vrai cep, et mon Père est le vigneron. 2 Tout sarment qui est en moi et qui ne porte pas de fruit, il l’enlève; et tout sarment qui porte du fruit, il le taille afin qu'il porte encore plus de fruit. 3 Déjà vous êtes purs à cause de la parole que je vous ai annoncée. 4 Demeurez en moi et je demeurerai en vous. Le sarment ne peut pas porter de fruit par lui-même, sans rester attaché au cep; il en va de même pour vous si vous ne demeurez pas en moi. 5 Je suis le cep, vous êtes les sarments. Celui qui demeure en moi et en qui je demeure porte beaucoup de fruit, car sans moi vous ne pouvez rien faire. 6 Si quelqu'un ne demeure pas en moi, il est jeté dehors comme le sarment et il sèche; puis on ramasse les sarments, on les jette au feu et ils brûlent. 7 Si vous demeurez en moi et que mes paroles demeurent en vous, vous demanderez ce que vous voudrez et cela vous sera accordé. 8 Ce qui manifeste la gloire de mon Père, c'est que vous portiez beaucoup de fruit. Vous serez alors vraiment mes disciples. 9 »Tout comme le Père m'a aimé, moi aussi, je vous ai aimés. Demeurez dans mon amour. 10 Si vous gardez mes commandements, vous demeurerez dans mon amour, de même que j'ai gardé les commandements de mon Père et que je demeure dans son amour. 11 Je vous ai dit cela afin que ma joie demeure en vous et que votre joie soit complète. 12 »Voici mon commandement: aimez-vous les uns les autres comme je vous ai aimés. 13 Il n'y a pas de plus grand amour que de donner votre vie pour vos amis. 14 Vous êtes mes amis si vous faites ce que je vous commande. 15 Je ne vous appelle plus serviteurs parce que le serviteur ne sait pas ce que fait son seigneur, mais je vous ai appelés amis parce que je vous ai fait connaître tout ce que j'ai appris de mon Père. 16 Ce n'est pas vous qui m'avez choisi, mais c'est moi qui vous ai choisis, et je vous ai établis afin que vous alliez, que vous portiez du fruit et que votre fruit demeure. Alors, ce que vous demanderez au Père en mon nom, il vous le donnera. 17 Ce que je vous commande, c'est de vous aimer les uns les autres."
}
