{
  "title": "Zjednoczenie z Chrystusem",
  "verse": "1 Ja jestem prawdziwym krzewem winnym1, a Ojciec mój jest tym, który [go] uprawia. 2 Każdą latorośl, która we Mnie nie przynosi owocu, odcina, a każdą, która przynosi owoc, oczyszcza, aby przynosiła owoc obfitszy. 3 Wy już jesteście czyści dzięki słowu, które wypowiedziałem do was. 4 Wytrwajcie we Mnie, a Ja [będę trwał] w was. Podobnie jak latorośl nie może przynosić owocu sama z siebie - jeśli nie trwa w winnym krzewie - tak samo i wy, jeżeli we Mnie trwać nie będziecie. 5 Ja jestem krzewem winnym, wy - latoroślami. Kto trwa we Mnie, a Ja w nim, ten przynosi owoc obfity, ponieważ beze Mnie nic nie możecie uczynić. 6 Ten, kto we Mnie nie trwa, zostanie wyrzucony jak winna latorośl i uschnie. I zbiera się ją, i wrzuca do ognia, i płonie. 7 Jeżeli we Mnie trwać będziecie, a słowa moje w was, poproście, o cokolwiek chcecie, a to wam się spełni. 8 Ojciec mój przez to dozna chwały, że owoc obfity przyniesiecie i staniecie się moimi uczniami. 9 Jak Mnie umiłował Ojciec, tak i Ja was umiłowałem. Wytrwajcie w miłości mojej! 10 Jeśli będziecie zachowywać moje przykazania, będziecie trwać w miłości mojej, tak jak Ja zachowałem przykazania Ojca mego i trwam w Jego miłości. 11 To wam powiedziałem, aby radość moja w was była i aby radość wasza była pełna. Prawa przyjaźni z Chrystusem 12 To jest moje przykazanie, abyście się wzajemnie miłowali, tak jak Ja was umiłowałem. 13 Nikt nie ma większej miłości od tej, gdy ktoś życie swoje oddaje za przyjaciół swoich. 14 Wy jesteście przyjaciółmi moimi, jeżeli czynicie to, co wam przykazuję. 15 Już was nie nazywam sługami, bo sługa nie wie, co czyni pan jego, ale nazwałem was przyjaciółmi, albowiem oznajmiłem wam wszystko, co usłyszałem od Ojca mego. 16 Nie wyście Mnie wybrali, ale Ja was wybrałem i przeznaczyłem was na to, abyście szli i owoc przynosili, i by owoc wasz trwał - aby wszystko dał wam Ojciec, o cokolwiek Go poprosicie w imię moje. 17 To wam przykazuję, abyście się wzajemnie miłowali."
}
