{
  "title": "",
  "verse": "10 Když se farao přiblížil, synové Izraele pozvedli oči a hle, táhli na ně Egypťané! Izraelité samým strachem úpěli k Hospodinu. 11 Tehdy začali Mojžíšovi vyčítat: „Nebylo snad v Egyptě dost hrobů? Proč jsi nás odtud vyvedl? Abychom zemřeli na poušti? Cos nám to udělal? Proč jsi nás vyváděl z Egypta? 12 Neříkali jsme ti to už v Egyptě? Říkali jsme: Nech nás být, ať otročíme Egyptu! Otročit Egyptu bylo určitě lepší než zemřít na poušti!“ 13 Mojžíš lidu odpověděl: „Nebojte se! Zůstaňte stát a dívejte se, jak vás dnes Hospodin zachrání. Jak dnes vidíte Egypťany, tak je už nikdy neuvidíte. 14 Hospodin bude bojovat za vás a vy budete mlčet.“ 15 Hospodin tehdy Mojžíšovi řekl: „Proč ke mně úpíš? Řekni synům Izraele, ať jdou dál. 16 Zvedni svou hůl, napřáhni ruku k moři a rozděl je! Synové Izraele projdou skrz moře suchou nohou. 17 Já sám zatím posílím odhodlání Egypťanů, takže vejdou do moře za vámi. Tehdy se oslavím na faraonovi a celém jeho vojsku, na jeho vozech i jeho jezdcích. 18 Tehdy Egypťané poznají, že já jsem Hospodin – až se oslavím na faraonovi i na jeho vozech a jezdcích.“ 19 Vtom se Boží anděl, který kráčel před izraelským táborem, pohnul a šel teď za nimi. Oblakový sloup, který byl před nimi, se totiž pohnul, postavil se za ně 20 a vstoupil mezi egyptský a izraelský tábor. Jedněm byl oblakem a tmou, ale druhým osvěcoval noc, a tak se jedni k druhým po celou noc nepřiblížili. 21 Mojžíš pak napřáhl ruku nad moře a Hospodin se do moře opřel silným východním větrem. Ten vanul celou noc, až se z moře stala souš. Vody se rozestoupily 22 a synové Izraele prošli skrz moře suchou nohou. Vody jim byly stěnou po pravici i levici! 23 Egypťané je pronásledovali – všichni faraonovi koně, jeho vozy i jezdci – a tak za nimi vešli doprostřed moře. 24 K ránu pak Hospodin shlédl z ohnivého a oblakového sloupu na tábor Egypťanů a uvrhl egyptský tábor do zmatku. 25 Zadrhl jejich vozům kola, aby je museli těžce táhnout. Tehdy Egypťané vykřikli: „Utečme před Izraelem! Hospodin za ně bojuje proti Egyptu!“ 26 Hospodin Mojžíšovi řekl: „Napřáhni ruku nad moře, ať se vody vrátí zpět – na Egypťany, na jejich vozy i jejich jezdce.“ 27 Mojžíš tedy napřáhl ruku nad moře. Když nastalo ráno, moře se vrátilo na původní místo a Egypťané utíkali proti němu. Tak Hospodin vmetl Egypťany doprostřed moře. 28 Jak se vody vracely, pohřbily vozy i jezdce, celé faraonovo vojsko, jež vešlo za Izraelity do moře. Nezůstal z nich ani jeden. 29 Synové Izraele však prošli skrz moře suchou nohou a vody jim byly stěnou po pravici i levici. 30 Toho dne Hospodin zachránil Izrael z ruky Egypťanů; Izrael pak viděl egyptské mrtvé na břehu moře. 31 Izrael viděl velikou moc, kterou Hospodin prokázal na Egypťanech, a tak se lid bál Hospodina a uvěřil Hospodinu i jeho služebníku Mojžíšovi."
}
