{
  "title": "Menyeberangi Laut Gelagah",
  "verse": "10 Ketika orang Israel melihat raja Mesir dan tentaranya datang, mereka sangat ketakutan dan berteriak kepada Tuhan minta pertolongan. 11 Kata mereka kepada Musa, “Apakah di Mesir tidak ada kuburan, sehingga engkau membawa kami supaya mati di tempat ini? Lihatlah akibat perbuatanmu itu! 12 Dahulu di Mesir sudah kami katakan bahwa hal ini akan terjadi! Kami sudah mendesak supaya engkau jangan mengganggu kami, tetapi membiarkan kami tetap menjadi budak di Mesir. Lebih baik menjadi budak di sana daripada mati di padang gurun ini!” 13 Musa menjawab, “Jangan takut! Bertahanlah! Kamu akan melihat apa yang dilakukan Tuhan untuk menyelamatkan kamu. Orang Mesir yang kamu lihat sekarang, tak akan kamu lihat lagi. 14 Tuhan akan berjuang untuk kamu, dan kamu tak perlu berbuat apa-apa.” 15 Kata Tuhan kepada Musa, “Mengapa engkau berteriak minta tolong? Suruhlah orang Israel jalan terus! 16 Angkat tongkatmu dan acungkan ke atas laut. Maka air akan terbagi dan orang Israel dapat menyeberangi laut dengan berjalan di dasarnya yang kering. 17 Orang Mesir akan Kujadikan keras kepala sehingga mereka terus mengejar orang Israel, dan Aku akan menunjukkan kekuasaan-Ku atas raja Mesir, pasukannya, kereta-kereta serta para pengendaranya. 18 Maka orang Mesir akan tahu bahwa Akulah Tuhan.” 19 Lalu malaikat Allah, yang ada di depan pasukan Israel, pindah ke bagian belakang. Dan pindahlah juga tiang awan sampai berada 20 di antara pasukan Mesir dan pasukan Israel. Awan itu menimbulkan kegelapan, sehingga sepanjang malam kedua pasukan itu tak dapat saling mendekati. 21 Lalu Musa mengacungkan tangannya ke atas laut, dan Tuhan membuat angin timur bertiup dengan kencangnya sehingga air laut mundur. Sepanjang malam angin itu bertiup, dan mengubah laut menjadi tanah kering. 22 Air terbagi dua, dan waktu orang Israel menyeberangi laut, mereka berjalan di dasar yang kering, dan air di kanan kirinya merupakan tembok. 23 Orang Mesir dengan semua kuda, kereta dan pengendaranya mengejar terus dan mengikuti orang Israel ke tengah laut. 24 Menjelang fajar Tuhan memandang dari tiang api dan awan kepada tentara Mesir dan mengacaubalaukannya. 25 Ia membuat roda-roda kereta mereka macet, sehingga dengan susah payah mereka maju. Kata orang Mesir, “Tuhan berjuang untuk orang Israel melawan kita. Mari kita lari dari sini!” 26 Kata Tuhan kepada Musa, “Acungkanlah tanganmu ke atas laut, maka air akan kembali, dan menenggelamkan orang Mesir, kereta-kereta dan pengendara-pengendaranya.” 27 Lalu Musa mengacungkan tangannya ke atas laut dan pada waktu fajar merekah, air kembali pada keadaannya yang semula. Orang Mesir berusaha menyelamatkan diri, tetapi Tuhan menenggelamkan mereka ke dalam laut. 28 Air laut berbalik dan menutupi kereta-kereta, pengendara-pengendara, dan seluruh tentara Mesir yang mengejar orang Israel ke tengah laut, sehingga mereka mati semua. 29 Tetapi ketika orang Israel menyeberangi laut, mereka berjalan di dasar yang kering, dan air merupakan tembok di kanan kirinya. 30 Pada hari itu Tuhan menyelamatkan bangsa Israel dari serangan orang Mesir, dan mereka melihat mayat-mayat orang Mesir terdampar di pantai. 31 Ketika orang Israel melihat bagaimana Tuhan yang dengan kuasa-Nya yang besar mengalahkan orang Mesir, mereka heran sekali sehingga percaya kepada-Nya dan kepada Musa, hamba-Nya itu."
}
