{
  "title": "",
  "verse": "10 Toen de Israëlieten het enorme leger dat hen achtervolgde in de gaten kregen, brak grote paniek uit. 11 Zij schreeuwden naar de HERE om hulp en riepen Mozes toe: \"Waren er niet genoeg graven in Egypte dat u ons hier naar de woestijn hebt gebracht om te sterven? Waarom hebt u ons uit Egypte weggeleid? 12 Wij hebben het u toch al gezegd toen wij nog slaven waren: 'Laat ons met rust, we kunnen beter slaven zijn dan in de woestijn sterven.\" 13 Maar Mozes kalmeerde het volk. \"Wees maar niet bang. Blijf gewoon waar u bent en kijk hoe de HERE ons vandaag redt. De Egyptenaren die daar aankomen, zult u nooit meer zien! 14 De HERE zal voor u vechten, u hoeft zelfs geen vinger naar hen uit te steken!\" 15 Toen zei de HERE tegen Mozes: \"Roep niet langer tot Mij, breek het kamp op en zet het volk in beweging! 16 Steek uw staf uit boven het water en de zee zal zich splitsen, zodat u er doorheen kunt trekken. 17 Ik zal de harten van de Egyptenaren verharden zodat zij u achterna gaan en dan zal Ik mijn eer behalen aan Farao en zijn strijdwagens en ruiters. 18 De Egyptenaren zullen erkennen dat Ik de HERE ben wanneer Ik mijn macht heb laten zien aan Farao, zijn strijdwagens en ruiters.\" 19 Toen verliet de Engel van God Zijn plaats aan het hoofd van het volk en stelde Zich achter de Israëlieten op; de wolk ging met Hem mee. 20 Zo kwam de wolk tussen de Israëlieten en het Egyptische leger te staan. Deze zorgde aan de Egyptische kant voor een diepe duisternis, maar verschafte de Israëlieten tegelijkertijd licht, zodat zij verder konden trekken. Zo kregen de Egyptenaren geen kans de Israëlieten te naderen! 21 Toen strekte Mozes zijn arm uit over de zee en de HERE liet een krachtige wind uit het oosten waaien, zodat het water wegvloeide en de bodem droog kwam te staan. 22 Er ontstond een pad waarover de Israëlieten door de zee trokken. Links en rechts van hen torenden de watermassa's. 23 De Egyptenaren aarzelden niet en volgden het volk op het pad door de zee. Alle wagens en ruiters waagden zich tussen de watermassa's. 24 Maar in de vroege ochtend keek de HERE op de Egyptische legermacht neer vanuit de wolk en bracht hen in verwarring. 25 De wielen van de strijdwagens gleden weg en de achtervolgers kwamen slechts langzaam vooruit. \"Laten we maken dat we wegkomen\", riepen de Egyptenaren, \"de HERE vecht voor hen en tegen ons!\" 26 Toen zei de HERE tegen Mozes: \"Strek uw arm uit over de zee, zodat het water terugstroomt over de Egyptenaren en hun strijdwagens en ruiters.\" 27 Mozes strekte zijn arm uit en bij het aanbreken van de morgen stroomde het water weer terug in zijn normale bedding. De Egyptenaren probeerden te ontvluchten maar verdronken jammerlijk, allemaal. 28 Het water bedekte het pad en de strijdwagens en ruiters. Niemand van het Egyptische leger overleefde het. 29 Maar het volk Israël was over een droog pad tussen de watermassa's door getrokken. 30 Zo redde de HERE die dag Zijn volk uit de macht van de Egyptenaren. De Israëlieten zagen de levenloze lichamen aanspoelen. 31 Toen besefte het volk wat een groot wonder er was gebeurd. Allen hadden diep ontzag voor de HERE en geloofden in Hem en in Zijn dienaar Mozes."
}
