{
  "title": "Passaggio del mar Rosso",
  "verse": "10 Quando il faraone si avvicinò, i figli d’Israele alzarono gli occhi; ed ecco, gli Egiziani marciavano alle loro spalle. Allora i figli d’Israele ebbero una gran paura, gridarono al Signore 11 e dissero a Mosè: «Mancavano forse tombe in Egitto, per portarci a morire nel deserto? Che cosa hai fatto, facendoci uscire dall’Egitto? 12 Era appunto questo che ti dicevamo in Egitto: “Lasciaci stare, ché serviamo gli Egiziani!” Poiché era meglio per noi servire gli Egiziani che morire nel deserto». 13 E Mosè disse al popolo: «Non abbiate paura, state fermi e vedrete la salvezza che il Signore compirà oggi per voi; infatti gli Egiziani che avete visti quest’oggi, non li rivedrete mai più. 14 Il Signore combatterà per voi e voi ve ne starete tranquilli». 15 Il Signore disse a Mosè: «Perché gridi a me? Di’ ai figli d’Israele che si mettano in marcia. 16 Alza il tuo bastone, stendi la tua mano sul mare e dividilo; e i figli d’Israele entreranno in mezzo al mare sulla terra asciutta. 17 Quanto a me, io indurirò il cuore degli Egiziani e anch’essi entreranno dietro di loro; io sarò glorificato nel faraone e in tutto il suo esercito, nei suoi carri e nei suoi cavalieri. 18 Gli Egiziani sapranno che io sono il Signore, quando sarò glorificato nel faraone, nei suoi carri e nei suoi cavalieri». 19 Allora l’angelo di Dio, che precedeva il campo d’Israele, si spostò e andò a mettersi dietro a loro; anche la colonna di nuvola si spostò dalla loro avanguardia e si fermò dietro a loro, 20 mettendosi fra il campo dell’Egitto e il campo d’Israele. La nuvola era tenebrosa per gli uni, mentre rischiarava gli altri nella notte. Il campo degli uni non si avvicinò a quello degli altri per tutta la notte. 21 Allora Mosè stese la sua mano sul mare e il Signore fece ritirare il mare con un forte vento orientale, durato tutta la notte, e lo ridusse in terra asciutta. Le acque si divisero, 22 e i figli d’Israele entrarono in mezzo al mare sulla terra asciutta; e le acque formavano come un muro alla loro destra e alla loro sinistra. 23 Gli Egiziani li inseguirono e tutti i cavalli del faraone, i suoi carri, i suoi cavalieri, entrarono dietro a loro in mezzo al mare. 24 E la mattina verso l’alba, dalla colonna di fuoco e dalla nuvola il Signore guardò verso il campo degli Egiziani e lo mise in rotta. 25 Tolse le ruote dei loro carri e ne rese l’avanzata pesante; tanto che gli Egiziani dissero: «Fuggiamo davanti a Israele, perché il Signore combatte per loro contro gli Egiziani». 26 Allora il Signore disse a Mosè: «Stendi la tua mano sul mare e le acque ritorneranno sugli Egiziani, sui loro carri e sui loro cavalieri». 27 Mosè stese la sua mano sul mare e il mare, sul far della mattina, riprese la sua forza, mentre gli Egiziani, fuggendo, gli andavano incontro. Il Signore precipitò così gli Egiziani in mezzo al mare. 28 Le acque ritornarono e ricoprirono i carri, i cavalieri e tutto l’esercito del faraone che erano entrati nel mare dietro agli Israeliti. Non ne scampò neppure uno. 29 I figli d’Israele invece camminarono sull’asciutto in mezzo al mare, e le acque formavano come un muro alla loro destra e alla loro sinistra. 30 Così, in quel giorno, il Signore salvò Israele dalle mani degli Egiziani, Israele vide gli Egiziani morti sulla riva del mare. 31 Israele vide la grande potenza con cui il Signore aveva agito contro gli Egiziani. Il popolo perciò ebbe timore del Signore, credette nel Signore e nel suo servo Mosè."
}
