{
  "title": "Переход через море",
  "verse": "10 Когда фараон приблизился, израильтяне оглянулись и увидели, что египтяне преследуют их. Они очень испугались и стали взывать к Господу. 11 Они сказали Моисею: – Разве в Египте не было могил, что ты повел нас умирать в пустыню? Что ты сделал с нами, выведя нас из Египта? 12 Разве мы не говорили тебе в Египте: «Оставь нас в покое. Дай нам служить египтянам?» Лучше бы нам оставаться рабами у египтян, чем умирать в пустыне! 13 Моисей ответил народу: – Не бойтесь. Стойте твердо, и вы увидите, как Господь спасет вас сегодня. Египтян, которых вы видите сейчас, вы не увидите больше никогда. 14 Будьте спокойны, Господь будет сражаться за вас. 15 Господь сказал Моисею: – Зачем ты взываешь ко Мне? Вели израильтянам идти вперед. 16 Подними посох, простри руку над морем, и оно разделится. Тогда израильтяне смогут пройти через море, как по суше. 17 А Я сделаю египтян упрямыми, и они пойдут за ними. Я прославлюсь, победив фараона и его войско, с его колесницами и всадниками. 18 Египтяне узнают, что Я – Господь, когда Я прославлюсь, победив фараона, с его колесницами и всадниками. 19 Ангел Бога, Который шел перед израильским войском, пошел позади него. Облачный столб тоже передвинулся со своего места и оказался позади них, 20 между войсками Египта и Израиля. Всю ночь облако давало тьму одной стороне и свет другой, и всю ночь свет и тьма не могли сойтись. 21 Моисей простер руку над морем, а Господь всю ночь отгонял море сильным восточным ветром и превратил его в сушу. Воды разделились, 22 и израильтяне прошли через море, как по суше: одна стена воды стояла у них справа, а другая – слева. 23 Египтяне погнались за ними. Лошади, колесницы и всадники фараона ринулись в море. 24 Перед самым рассветом Господь посмотрел из огненного и облачного столба на египетское войско и поверг его в смятение. 25 Он застопорил колеса их колесниц, и им стало трудно ехать. Египтяне сказали: – Бежим отсюда! Господь сражается на стороне израильтян против Египта! 26 Тогда Господь сказал Моисею: – Протяни руку над морем, чтобы воды хлынули назад, на египтян, на их колесницы и всадников. 27 Моисей простер руку над морем, и с рассветом воды сомкнулись. Египтяне бежали навстречу морю, и Господь смел их в воду. 28 Вода хлынула назад и накрыла колесницы и всадников – все войско фараона, которое ринулось за израильтянами в море. Не спасся никто. 29 Но израильтяне перешли через море, как по суше: одна стена воды стояла у них справа, а другая – слева. 30 В тот день Господь спас Израиль от египтян, и Израиль увидел их мертвыми на берегу. 31 Увидев великую силу, которой Господь сразил египтян, израильтян охватил страх перед Господом. Они поверили Ему и Его слуге Моисею."
}
