{
  "title": "A fáraó üldözőbe veszi Izráelt",
  "verse": "10 A fáraó közeledett. Izráel fiai pedig föltekintettek, és látták, hogy az egyiptomiak utánuk eredtek. Ekkor nagy félelem fogta el őket, és segítségért kiáltottak Izráel fiai az Úrhoz. 11 Mózesnek pedig ezt mondták: Nincs talán elég sír Egyiptomban, hogy a pusztába hoztál bennünket meghalni? Mit tettél velünk, miért hoztál ki bennünket Egyiptomból?! 12 Nem megmondtuk neked még Egyiptomban, hogy hagyj nekünk békét, hadd szolgáljuk az egyiptomiakat?! Mert jobb nekünk, ha az egyiptomiakat szolgáljuk, mint ha a pusztában halunk meg! 13 De Mózes így felelt a népnek: Ne féljetek! Álljatok helyt, és meglátjátok, hogyan szabadít meg ma az Úr benneteket! Mert ahogyan ma látjátok az egyiptomiakat, úgy soha többé nem fogjátok látni őket. 14 Az Úr harcol értetek, ti pedig maradjatok veszteg! Izráel átvonul a tengeren 15 Akkor ezt mondta Mózesnek az Úr: Miért kiáltasz énhozzám? Szólj Izráel fiaihoz, hogy induljanak útnak. 16 Te pedig emeld föl a botodat, nyújtsd a kezedet a tenger fölé, és hasítsd ketté, hogy szárazon menjenek át Izráel fiai a tenger közepén. 17 Én pedig megkeményítem az egyiptomiak szívét, hogy menjenek utánuk. Így mutatom meg dicsőségemet a fáraón és egész haderején, harci kocsijain és lovasain. 18 Majd megtudja Egyiptom, hogy én vagyok az Úr, amikor megmutatom dicsőségemet a fáraón, harci kocsijain és lovasain. 19 Ekkor elindult az Isten angyala, aki Izráel tábora előtt járt, és mögéjük ment. Elindult az előttük levő felhőoszlop is, és mögéjük állt. 20 Odament Egyiptom tábora és Izráel tábora közé, és az a felhő, amely világítani szokott éjjel, sötét maradt, ezért nem közeledtek egymáshoz egész éjszaka. 21 Mózes kinyújtotta kezét a tenger felé, az Úr pedig egész éjjel visszafelé hajtotta a tengert erős keleti széllel, és szárazzá tette a tengert, úgyhogy a víz kettévált. 22 Izráel fiai szárazon mentek be a tenger közepébe, és a víz jobbról-balról falként állt. Az egyiptomiak a tengerbe vesznek 23 Az egyiptomiak üldözőbe vették őket, és bement utánuk a tenger közepébe a fáraó összes lova, harci kocsija és lovasa is. 24 A hajnali őrségváltás idején rátekintett az Úr a tűz- és felhőoszlopból az egyiptomiak táborára, és megzavarta az egyiptomiak táborát. 25 Akadályozta a harci kocsik kerekeit, és nehezen vonszolták azokat. Ekkor azt mondták az egyiptomiak: Meneküljünk Izráel elől, mert az Úr harcol értük Egyiptom ellen! 26 Az Úr pedig ezt mondta Mózesnek: Nyújtsd ki kezedet a tenger felé, és a víz visszatér az egyiptomiakra, a harci kocsikra és lovasokra. 27 Mózes kinyújtotta a kezét a tenger felé, és a tenger visszatért reggelre a medrébe egyenest a menekülő egyiptomiakra. Így hajtotta bele az Úr az egyiptomiakat a tenger közepébe. 28 Viszszatért a víz, és elborította a harci kocsikat és lovasokat, a fáraó egész haderejét, amely utánuk ment a tengerbe. Egy sem maradt meg közülük. 29 Izráel fiai viszont szárazon mentek át a tenger közepén, és a víz falként állt jobbról és balról. 30 Így szabadította meg az Úr azon a napon Izráelt Egyiptom hatalmából. És látta Izráel az egyiptomiakat holtan a tenger partján. 31 Amikor látta Izráel, hogy milyen nagy hatalommal bánt el az Úr Egyiptommal, félni kezdte a nép az Urat. Hitt az Úrnak és szolgájának, Mózesnek."
}
