{
  "title": "",
  "verse": "10 Vừa khi thấy Pha-ra-ôn và đạo quân Ai-cập đuổi theo kịp, dân Y-sơ-ra-ên khiếp sợ và kêu la với CHÚA. 11 Họ nói với Môi-se: “Có phải vì Ai-cập không đủ chỗ chôn nên ông mới dẫn chúng tôi vào sa mạc để chết hay sao? Ông làm gì cho chúng tôi khi đem chúng tôi ra khỏi Ai-cập? 12 Khi còn ở Ai-cập chúng tôi đã nói với ông cứ bỏ mặc chúng tôi, để chúng tôi cứ phục vụ người Ai-cập. Vì thà phục vụ người Ai-cập còn hơn chết trong sa mạc!” 13 Nhưng Môi-se đáp: “Đừng sợ! Cứ đứng vững rồi anh chị em sẽ thấy sự giải cứu của CHÚA ngày hôm nay. Những người Ai-cập anh chị em thấy hôm nay sẽ không bao giờ còn thấy nữa. 14 CHÚA sẽ chiến đấu cho anh chị em, chỉ cần anh chị em bình an.” 15 CHÚA hỏi Môi-se: “Tại sao các con kêu van với Ta? Con bảo dân Y-sơ-ra-ên cứ tiến bước. 16 Con đưa cây gậy lên, giang tay con ra trên biển để rẽ nước cho dân Y-sơ-ra-ên đi qua biển như đi trên đất khô. 17 Ta sẽ làm cứng lòng người Ai-cập để họ đuổi theo dân Y-sơ-ra-ên và Ta sẽ rạng danh vì Pha-ra-ôn, quân đội, xe chiến mã và kỵ binh của vua ấy. 18 Người Ai-cập sẽ nhận biết Ta là CHÚA khi Pha-ra-ôn, xe chiến mã và kỵ binh của người làm Ta rạng danh.” 19 Thiên sứ của Đức Chúa Trời, cho đến lúc ấy vẫn đi trước đạo quân Y-sơ-ra-ên, liền quay lại đi phía sau. Trụ mây cũng từ đằng trước dời ra đằng sau 20 và án ngữ giữa đạo quân Ai-cập và đạo quân Y-sơ-ra-ên. Suốt đêm ấy, trụ mây che một phía làm cho bị tối tăm nhưng lại chiếu sáng cho phía bên kia, vì vậy cả đêm hai đạo quân không thể đến gần nhau. 21 Sau đó Môi-se đưa tay trên biển và CHÚA cho một trận gió đông thổi mạnh dồn nước lại và làm cho biển trở thành đất khô. Nước rẽ ra, 22 và dân Y-sơ-ra-ên đi ngang qua biển như đi trên đất khô, bên phải và bên trái đều có bức tường bằng nước. 23 Dân Ai-cập đuổi theo họ, tất cả ngựa, xe chiến mã và lính kỵ của Pha-ra-ôn đều theo họ xuống biển. 24 Vào canh cuối đêm ấy, CHÚA từ trụ lửa và trụ mây nhìn xuống đạo quân Ai-cập và làm cho họ rối loạn. 25 Ngài làm cho xe chiến mã họ sút bánh không chạy được, nên người Ai-cập bảo nhau: “Chúng ta hãy mau lánh xa dân Y-sơ-ra-ên, vì CHÚA thay họ chiến đấu chống Ai-cập!” 26 Lúc đó CHÚA phán bảo Môi-se: “Con đưa tay lên biển để đem nước lại phủ lấp người Ai-cập, xe chiến mã và lính kỵ của họ.” 27 Môi-se đưa tay lên biển vào lúc trời bình minh và biển trở lại như trước. Người Ai-cập tìm cách tẩu thoát nhưng bị CHÚA lùa xuống biển hết. 28 Nước tràn lại, phủ lấp các xe chiến mã và lính kỵ, toàn thể đạo quân của Pha-ra-ôn đã đuổi theo dân Y-sơ-ra-ên đều bị lùa xuống biển, không một người sống sót. 29 Nhưng dân Y-sơ-ra-ên đi băng qua biển như đi trên đất khô, với bức tường nước bên phải và bên trái. 30 Hôm đó CHÚA giải cứu dân Y-sơ-ra-ên khỏi tay người Ai-cập và họ thấy xác người Ai-cập khắp trên bờ biển. 31 Khi được chứng kiến quyền năng phi thường CHÚA đã bầy tỏ để trừng trị người Ai-cập, dân Y-sơ-ra-ên đem lòng kính sợ CHÚA và tin tưởng nơi Ngài và nơi Môi-se là tôi tớ Ngài."
}
