{
  "title": "A Travessia do Mar",
  "verse": "10 Ao aproximar-se o faraó, os israelitas olharam e avistaram os egípcios que marchavam na direção deles. E, aterrorizados, clamaram ao Senhor. 11 Disseram a Moisés: “Foi por falta de túmulos no Egito que você nos trouxe para morrermos no deserto? O que você fez conosco, tirando-nos de lá? 12 Já lhe tínhamos dito no Egito: Deixe-nos em paz! Seremos escravos dos egípcios! Antes ser escravos dos egípcios do que morrer no deserto!” 13 Moisés respondeu ao povo: “Não tenham medo. Fiquem firmes e vejam o livramento que o Senhor lhes trará hoje, porque vocês nunca mais verão os egípcios que hoje vêem. 14 O Senhor lutará por vocês; tão-somente acalmem-se”. 15 Disse então o Senhor a Moisés: “Por que você está clamando a mim? Diga aos israelitas que sigam avante. 16 Erga a sua vara e estenda a mão sobre o mar, e as águas se dividirão para que os israelitas atravessem o mar em terra seca. 17 Eu, porém, endurecerei o coração dos egípcios e eles os perseguirão. E serei glorificado com a derrota do faraó e de todo o seu exército, com seus carros de guerra e seus cavaleiros. 18 Os egípcios saberão que eu sou o Senhor quando eu for glorificado com a derrota do faraó, com seus carros de guerra e seus cavaleiros”. 19 A seguir o anjo de Deus que ia à frente dos exércitos de Israel retirou-se, colocando-se atrás deles. A coluna de nuvem também saiu da frente deles e se pôs atrás, 20 entre os egípcios e os israelitas. A nuvem trouxe trevas para um e luz para o outro, de modo que os egípcios não puderam aproximar-se dos israelitas durante toda a noite. 21 Então Moisés estendeu a mão sobre o mar, e o Senhor afastou o mar e o tornou em terra seca, com um forte vento oriental que soprou toda aquela noite. As águas se dividiram, 22 e os israelitas atravessaram pelo meio do mar em terra seca, tendo uma parede de água à direita e outra à esquerda. 23 Os egípcios os perseguiram, e todos os cavalos, carros de guerra e cavaleiros do faraó foram atrás deles até o meio do mar. 24 No fim da madrugada, do alto da coluna de fogo e de nuvem, o Senhor viu o exército dos egípcios e o pôs em confusão. 25 Fez que as rodas dos seus carros começassem a soltar-se, de forma que tinham dificuldade em conduzi-los. E os egípcios gritaram: “Vamos fugir dos israelitas! O Senhor está lutando por eles contra o Egito”. 26 Mas o Senhor disse a Moisés: “Estenda a mão sobre o mar para que as águas voltem sobre os egípcios, sobre os seus carros de guerra e sobre os seus cavaleiros”. 27 Moisés estendeu a mão sobre o mar, e ao raiar do dia o mar voltou ao seu lugar. Quando os egípcios estavam fugindo, foram de encontro às águas, e o Senhor os lançou ao mar. 28 As águas voltaram e encobriram os seus carros de guerra e os seus cavaleiros, todo o exército do faraó que havia perseguido os israelitas mar adentro. Ninguém sobreviveu. 29 Mas os israelitas atravessaram o mar pisando em terra seca, tendo uma parede de água à direita e outra à esquerda. 30 Naquele dia o Senhor salvou Israel das mãos dos egípcios, e os israelitas viram os egípcios mortos na praia. 31 Israel viu o grande poder do Senhor contra os egípcios, temeu o Senhor e pôs nele a sua confiança, como também em Moisés, seu servo."
}
