{
  "title": "",
  "verse": "10 El faraón iba acercándose. Cuando los israelitas se fijaron y vieron a los egipcios pisándoles los talones, sintieron mucho miedo y clamaron al Señor. 11 Entonces le reclamaron a Moisés: —¿Acaso no había sepulcros en Egipto, que nos sacaste de allá para morir en el desierto? ¿Qué has hecho con nosotros? ¿Para qué nos sacaste de Egipto? 12 Ya en Egipto te decíamos: “¡Déjanos en paz! ¡Preferimos servir a los egipcios!” ¡Mejor nos hubiera sido servir a los egipcios que morir en el desierto! 13 —No tengan miedo —les respondió Moisés—. Mantengan sus posiciones, que hoy mismo serán testigos de la salvación que el Señor realizará en favor de ustedes. A esos egipcios que hoy ven, ¡jamás volverán a verlos! 14 Ustedes quédense quietos, que el Señor presentará batalla por ustedes. 15 Pero el Señor le dijo a Moisés: «¿Por qué clamas a mí? ¡Ordena a los israelitas que se pongan en marcha! 16 Y tú, levanta tu vara, extiende tu brazo sobre el mar y divide las aguas, para que los israelitas lo crucen sobre terreno seco. 17 Yo voy a endurecer el corazón de los egipcios, para que los persigan. ¡Voy a cubrirme de gloria a costa del faraón y de su ejército, y de sus carros y jinetes! 18 Y cuando me haya cubierto de gloria a costa de ellos, los egipcios sabrán que yo soy el Señor.» 19 Entonces el ángel de Dios, que marchaba al frente del ejército israelita, se dio vuelta y fue a situarse detrás de éste. Lo mismo sucedió con la columna de nube, que dejó su puesto de vanguardia y se desplazó hacia la retaguardia, 20 quedando entre los egipcios y los israelitas. Durante toda la noche, la nube fue oscuridad para unos y luz para otros, así que en toda esa noche no pudieron acercarse los unos a los otros. 21 Moisés extendió su brazo sobre el mar, y toda la noche el Señor envió sobre el mar un recio viento del este que lo hizo retroceder, convirtiéndolo en tierra seca. Las aguas del mar se dividieron, 22 y los israelitas lo cruzaron sobre tierra seca. El mar era para ellos una muralla de agua a la derecha y otra a la izquierda. 23 Los egipcios los persiguieron. Todos los caballos y carros del faraón, y todos sus jinetes, entraron en el mar tras ellos. 24 Cuando ya estaba por amanecer, el Señor miró al ejército egipcio desde la columna de fuego y de nube, y sembró la confusión entre ellos: 25 hizo que las ruedas de sus carros se atascaran, de modo que se les hacía muy difícil avanzar. Entonces exclamaron los egipcios: «¡Alejémonos de los israelitas, pues el Señor está peleando por ellos y contra nosotros!» 26 Entonces el Señor le dijo a Moisés: «Extiende tu brazo sobre el mar, para que las aguas se vuelvan contra los egipcios y contra sus carros y jinetes.» 27 Moisés extendió su brazo sobre el mar y, al despuntar el alba, el agua volvió a su estado normal. Los egipcios, en su huida, se toparon con el mar, y así el Señor los hundió en el fondo del mar. 28 Al recobrar las aguas su estado normal, se tragaron a todos los carros y jinetes del faraón, y a todo el ejército que había entrado al mar para perseguir a los israelitas. Ninguno de ellos quedó con vida. 29 Los israelitas, sin embargo, cruzaron el mar sobre tierra seca, pues para ellos el mar formó una muralla de agua a la derecha y otra a la izquierda. 30 En ese día el Señor salvó a Israel del poder de Egipto. Los israelitas vieron los cadáveres de los egipcios tendidos a la orilla del mar. 31 Y al ver los israelitas el gran poder que el Señor había desplegado en contra de los egipcios, temieron al Señor y creyeron en él y en su siervo Moisés."
}
