{
  "title": "",
  "verse": "10 Ja kun farao oli lähellä, nostivat israelilaiset silmänsä ja näkivät, että egyptiläiset olivat tulossa heidän jäljessänsä. Silloin israelilaiset peljästyivät kovin ja huusivat Herraa. 11 Ja he sanoivat Moosekselle: \"Eikö Egyptissä ollut hautoja, kun toit meidät tänne erämaahan kuolemaan? Mitä teit meille, kun johdatit meidät pois Egyptistä! 12 Emmekö sanoneet tätä sinulle Egyptissä? Sanoimmehan: Anna meidän olla rauhassa, että palvelisimme egyptiläisiä. Sillä parempi olisi ollut palvella egyptiläisiä kuin kuolla erämaahan.\" 13 Mooses vastasi kansalle: \"Älkää peljätkö; pysykää paikoillanne, niin te näette, minkä pelastuksen Herra tänä päivänä antaa teille; sillä sellaista, minkä näette egyptiläisille tapahtuvan tänä päivänä, ette koskaan enää tule näkemään. 14 Herra sotii teidän puolestanne, ja te olkaa hiljaa.\" 15 Ja Herra sanoi Moosekselle: \"Miksi huudat minulle? Sano israelilaisille, että he lähtevät liikkeelle. 16 Mutta sinä nosta sauvasi ja ojenna kätesi meren yli ja halkaise se, niin että israelilaiset voivat käydä meren poikki kuivaa myöten. 17 Ja katso, minä paadutan egyptiläisten sydämet, niin että he tulevat heidän perässänsä; minä näytän kunniani tuhoamalla faraon ja koko hänen sotajoukkonsa, hänen sotavaununsa ja ratsumiehensä. 18 Ja egyptiläiset tulevat tietämään, että minä olen Herra, kun minä näytän kunniani tuhoamalla faraon, hänen sotavaununsa ja ratsumiehensä.\" 19 Niin Jumalan enkeli, joka oli kulkenut Israelin joukon edellä, siirtyi kulkemaan heidän takanansa; ja pilvenpatsas siirtyi heidän edeltänsä ja asettui heidän taaksensa 20 ja tuli egyptiläisten joukon ja Israelin joukon väliin; ja pilvi oli pimeä noille ja valaisi yön näille. Näin koko yönä toinen joukko ei voinut lähestyä toista. 21 Ja Mooses ojensi kätensä meren yli. Niin Herra saattoi vahvalla itätuulella, joka puhalsi koko yön, meren väistymään ja muutti meren kuivaksi maaksi; ja vesi jakautui kahtia. 22 Ja israelilaiset kulkivat meren poikki kuivaa myöten, ja vesi oli heillä muurina sekä oikealla että vasemmalla puolella. 23 Ja egyptiläiset, kaikki faraon hevoset, hänen sotavaununsa ja ratsumiehensä, ajoivat heitä takaa ja tulivat heidän perässänsä keskelle merta. 24 Kun aamuvartio tuli, katsahti Herra egyptiläisten joukkoa tulenpatsaasta ja pilvestä ja saattoi hämminkiin egyptiläisten joukon. 25 Ja hän antoi heidän vaunujensa pyöräin irtautua, niin että heille kävi vaikeaksi päästä eteenpäin. Niin egyptiläiset sanoivat: \"Paetkaamme Israelia, sillä Herra sotii heidän puolestansa egyptiläisiä vastaan\". 26 Mutta Herra sanoi Moosekselle: \"Ojenna kätesi meren yli, että vedet palautuisivat ja peittäisivät egyptiläiset, heidän sotavaununsa ja ratsumiehensä\". 27 Niin Mooses ojensi kätensä meren yli, ja aamun koittaessa meri palasi paikoillensa, egyptiläisten paetessa sitä vastaan; ja Herra syöksi egyptiläiset keskelle merta. 28 Ja vedet palasivat ja peittivät sotavaunut ja ratsumiehet, koko faraon sotajoukon, joka oli seurannut heitä mereen; ei yksikään heistä pelastunut. 29 Mutta israelilaiset kulkivat kuivaa myöten meren poikki, ja vesi oli heillä muurina sekä oikealla että vasemmalla puolella. 30 Niin Herra pelasti Israelin sinä päivänä egyptiläisten käsistä, ja Israel näki egyptiläiset kuolleina meren rannalla. 31 Ja Israel näki sen suuren teon, jonka Herra teki tuhotessaan egyptiläiset. Silloin kansa pelkäsi Herraa ja uskoi Herraan ja uskoi hänen palvelijaansa Moosesta."
}
