{
  "title":"",
  "verse": "10 Le pharaon approchait. Les Israélites levèrent les yeux et virent que les Egyptiens étaient en marche derrière eux. Ils éprouvèrent une grande frayeur et crièrent à l'Eternel. 11 Ils dirent à Moïse: «Est-ce parce qu’il n'y avait pas de tombeaux en Egypte que tu nous as emmenés dans le désert pour y mourir? Que nous as-tu fait en nous faisant sortir d'Egypte? 12 N'est-ce pas précisément ce que nous te disions en Egypte: ‘Laisse-nous servir les Egyptiens, car nous préférons être esclaves des Egyptiens plutôt que de mourir dans le désert’?» 13 Moïse répondit au peuple: «N’ayez pas peur, restez en place et regardez la délivrance que l'Eternel va vous accorder aujourd’hui. En effet, les Egyptiens que vous voyez aujourd'hui, vous ne les verrez plus jamais. 14 C’est l'Eternel qui combattra pour vous. Quant à vous, gardez le silence!» 15 L'Eternel dit à Moïse: «Pourquoi ces cris? Dis aux Israélites de se remettre en marche. 16 Et toi, lève ton bâton, tends ta main sur la mer et fends-la; ainsi les Israélites pénétreront au milieu de la mer à pied sec. 17 Quant à moi, je vais endurcir le cœur des Egyptiens pour qu'ils y pénètrent après eux, et le pharaon ainsi que toute son armée, ses chars et ses cavaliers feront éclater ma gloire. 18 Les Egyptiens sauront que je suis l'Eternel quand le pharaon, ses chars et ses cavaliers auront fait éclater ma gloire.» 19 L'ange de Dieu, qui marchait devant le camp d'Israël, quitta cette position et marcha derrière eux, et la colonne de nuée qui les précédait fit de même. 20 Elle se plaça entre le camp des Egyptiens et le camp d'Israël. Cette nuée était obscure d'un côté, et de l'autre elle éclairait la nuit. De toute la nuit, les deux camps ne s'approchèrent pas l'un de l'autre. 21 Moïse tendit sa main sur la mer et l'Eternel refoula la mer au moyen d’un vent d'est qui souffla avec violence toute la nuit; il assécha la mer et l’eau se partagea. 22 Les Israélites pénétrèrent au milieu de la mer à pied sec et l’eau formait comme une muraille à leur droite et à leur gauche. 23 Les Egyptiens les poursuivirent, tous les chevaux du pharaon avec ses chars et ses cavaliers pénétrèrent après eux au milieu de la mer. 24 Très tôt le matin, l'Eternel regarda le camp des Egyptiens depuis la colonne de feu et de nuée, et il sema le désordre dans le camp des Egyptiens. 25 Il fit dévier les roues de leurs chars et rendit ainsi leur conduite difficile. Les Egyptiens dirent alors: «Prenons la fuite devant Israël, car l'Eternel combat pour lui contre nous.» 26 L'Eternel dit à Moïse: «Tends ta main sur la mer et l’eau reviendra sur les Egyptiens, sur leurs chars et leurs cavaliers.» 27 Moïse tendit sa main sur la mer. Vers le matin, la mer reprit sa place. Les Egyptiens prirent la fuite à son approche, mais l'Eternel les précipita au milieu de la mer. 28 L’eau revint et couvrit les chars, les cavaliers et toute l'armée du pharaon qui avaient pénétré dans la mer après les Israélites. Il n’y eut pas un seul rescapé. 29 Quant aux Israélites, ils marchèrent à pied sec au milieu de la mer et l’eau formait comme une muraille à leur droite et à leur gauche. 30 Ce jour-là, l'Eternel sauva Israël de la main des Egyptiens. Israël vit les Egyptiens morts sur le rivage de la mer, 31 et il vit la main puissante que l'Eternel avait dirigée contre les Egyptiens. Le peuple craignit l'Eternel et il eut confiance en l'Eternel et en son serviteur Moïse."
}
