{
  "title": "",
  "verse": "10 เมื่อชนอิสราเอลมองเห็นกองทัพอียิปต์เข้ามาใกล้ก็ตกใจกลัวยิ่งนักและร้องทูลองค์พระผู้เป็นเจ้า+ 11 พวกเขากล่าวกับโมเสสว่า “ที่อียิปต์ไม่มีหลุมฝังศพพวกเราหรือ? ท่านจึงพาเรามาตายในถิ่นกันดารนี้ ทำไมหนอท่านจึงนำเราออกมาจากอียิปต์? 12 เราบอกท่านตั้งแต่อยู่ที่อียิปต์แล้วไม่ใช่หรือว่า ‘อย่ามายุ่งกับพวกเรา ปล่อยให้เรารับใช้ชาวอียิปต์’? ปล่อยให้เรารับใช้ชาวอียิปต์ก็ยังดีกว่าเอาชีวิตมาทิ้งในถิ่นกันดารนี้!” 13 โมเสสตอบประชากรว่า “อย่ากลัวเลย จงหนักแน่นเข้าไว้ ท่านจะได้เห็นการช่วยกู้ที่องค์พระผู้เป็นเจ้า+จะทรงนำมาให้ท่านในวันนี้ ท่านจะไม่ได้เห็นชาวอียิปต์ที่ท่านเห็นอยู่ในเวลานี้อีกเลย 14 องค์พระผู้เป็นเจ้า+จะทรงสู้รบแทนพวกท่านเอง ท่านเพียงแต่นิ่งไว้เถิด” 15 แล้วองค์พระผู้เป็นเจ้า+ตรัสสั่งโมเสสว่า “เจ้ามัวร้องขอเราอยู่ทำไม? จงสั่งให้ชนอิสราเอลเคลื่อนไปข้างหน้าเถิด 16 จงยกไม้เท้าขึ้นและเหยียดมือของเจ้าออกเหนือทะเล เพื่อให้น้ำแยกออกเป็นทางให้ชนอิสราเอลเดินผ่านทะเลไปบนดินแห้ง 17 เราจะทำให้ชาวอียิปต์ใจแข็งกระด้างเพื่อพวกเขาจะรุกไล่พวกเจ้ามา แล้วเราจะได้รับเกียรติผ่านทางฟาโรห์ กองทัพ รถม้าศึก และพลม้าทั้งหมดของเขา 18 ชาวอียิปต์จะรู้ว่าเราคือพระยาห์เวห์เมื่อเราได้รับเกียรติผ่านทางฟาโรห์และรถม้าศึกกับพลม้าของเขา” 19 จากนั้นทูตของพระเจ้าผู้ได้นำหน้ากองทัพอิสราเอลก็ถอยมาอยู่ข้างหลังพวกเขา เสาเมฆก็เคลื่อนจากข้างหน้ามาตั้งอยู่ข้างหลังพวกเขา 20 กั้นระหว่างกองทัพอียิปต์กับอิสราเอล ตลอดคืนนั้นด้านหนึ่งของเมฆให้แสงสว่างและอีกด้านหนึ่งเป็นความมืด ฉะนั้นทั้งสองฝ่ายไม่ได้เข้าใกล้กันเลยตลอดคืน 21 ฝ่ายโมเสสเหยียดมือออกเหนือทะเลแดง และองค์พระผู้เป็นเจ้า+ทรงให้มีลมตะวันออกพัดกล้าตลอดคืน ทำให้พื้นทะเลเป็นที่แห้ง น้ำถูกแยกออกจากกัน 22 ชาวอิสราเอลจึงเดินผ่านทะเลบนพื้นแห้ง สองข้างทางคือกำแพงน้ำ 23 กองทัพอียิปต์ ทั้งม้า รถม้าศึก และพลม้าของฟาโรห์ก็รุกไล่ตามพวกเขาเข้าไปในทะเล 24 ในเวลาเช้ามืดองค์พระผู้เป็นเจ้า+ทอดพระเนตรจากเสาเพลิงและเสาเมฆเห็นกองทัพอียิปต์จึงทรงกระทำให้พวกเขาสับสนวุ่นวาย 25 พระองค์ทรงทำให้ล้อรถของเขาหลุดออกมา ทำให้ยากที่จะขับเคลื่อน ชาวอียิปต์ร้องว่า “หนีจากพวกอิสราเอลกันเถิด! องค์พระผู้เป็นเจ้า+กำลังต่อสู้กับอียิปต์แทนพวกเขา” 26 แล้วองค์พระผู้เป็นเจ้า+ตรัสกับโมเสสว่า “จงเหยียดมือของเจ้าออกไปเหนือทะเล น้ำจะได้ไหลกลับมาท่วมชาวอียิปต์ รถม้าศึก และพลม้าของเขา” 27 โมเสสปฏิบัติตาม ครั้นรุ่งสางน้ำทะเลก็ไหลกลับดังเดิม ชาวอียิปต์พากันตะเกียกตะกายหนีเอาชีวิตรอด แต่องค์พระผู้เป็นเจ้า+ทรงกวาดพวกเขาลงทะเล 28 น้ำทะเลซัดกลับท่วมกองทัพทั้งหมดของฟาโรห์ ได้แก่รถม้าศึกและพลม้าซึ่งไล่ตามอิสราเอลเข้าไปในทะเล ไม่มีใครรอดชีวิตแม้แต่คนเดียว 29 ส่วนชาวอิสราเอลเดินบนทางแห้งข้ามทะเล โดยมีน้ำเป็นกำแพงสองข้างทาง 30 ในวันนั้น องค์พระผู้เป็นเจ้า+ทรงกอบกู้อิสราเอลพ้นจากเงื้อมมือของชาวอียิปต์ อิสราเอลเห็นซากศพชาวอียิปต์เกลื่อนกลาดอยู่บนชายฝั่ง 31 เมื่อชนอิสราเอลได้เห็นฤทธานุภาพยิ่งใหญ่ขององค์พระผู้เป็นเจ้า+ที่ทรงกระทำต่อชาวอียิปต์ ประชาชนก็เกรงกลัวองค์พระผู้เป็นเจ้า+และวางใจในพระองค์และในตัวโมเสสผู้รับใช้ของพระองค์"
}
