{
  "title": "",
  "verse": "10 A gdy się zbliżył faraon, Izraelici podnieśli oczy, a ujrzawszy, że Egipcjanie ciągną za nimi, ogromnie się przerazili. Izraelici podnieśli głośne wołanie do Pana. 11 Rzekli do Mojżesza: «Czyż brakowało grobów w Egipcie, że nas tu przyprowadziłeś, abyśmy pomarli na pustyni? Cóż za usługę wyświadczyłeś nam przez to, że wyprowadziłeś nas z Egiptu? 12 Czyż nie mówiliśmy ci wyraźnie w Egipcie: Zostaw nas w spokoju, chcemy służyć Egipcjanom. Lepiej bowiem nam było służyć im, niż umierać na tej pustyni». 13 Mojżesz odpowiedział ludowi: «Nie bójcie się! Pozostańcie na swoim miejscu, a zobaczycie zbawienie od Pana, jakie zgotuje nam dzisiaj. Egipcjan, których widzicie teraz, nie będziecie już nigdy oglądać. 14 Pan będzie walczył za was, a wy będziecie spokojni». 15 Pan rzekł do Mojżesza: «Czemu głośno wołasz do Mnie? Powiedz Izraelitom, niech ruszają w drogę. 16 Ty zaś podnieś swą laskę i wyciągnij rękę nad morze i rozdziel je na dwoje, a wejdą Izraelici w środek na suchą ziemię. 17 Ja natomiast uczynię upartymi serca Egipcjan, że pójdą za nimi. Wtedy okażę moją potęgę wobec faraona, całego wojska jego, rydwanów i wszystkich jego jeźdźców. 18 A gdy okażę moją potęgę wobec faraona, jego rydwanów i jeźdźców, wtedy poznają Egipcjanie, że ja jestem Pan». 19 Anioł Boży, który szedł na przedzie wojsk izraelskich, zmienił miejsce i szedł na ich tyłach. Słup obłoku również przeszedł z przodu i zajął ich tyły, 20 stając między wojskiem egipskim a wojskiem izraelskim. I tam był obłok ciemnością, tu zaś oświecał noc. I nie zbliżyli się jedni do drugich przez całą noc. 21 Mojżesz wyciągnął rękę nad morze, a Pan cofnął wody gwałtownym wiatrem wschodnim, który wiał przez całą noc, i uczynił morze suchą ziemią. Wody się rozstąpiły, 22 a Izraelici szli przez środek morza po suchej ziemi, mając mur z wód po prawej i po lewej stronie. 23 Egipcjanie ścigali ich. Wszystkie konie faraona, jego rydwany i jeźdźcy weszli za nimi w środek morza. 24 O świcie spojrzał Pan ze słupa ognia i ze słupa obłoku na wojsko egipskie i zmusił je do ucieczki. 25 I zatrzymał koła ich rydwanów, tak że z wielką trudnością mogli się naprzód posuwać. Egipcjanie krzyknęli: «Uciekajmy przed Izraelem, bo w jego obronie Pan walczy z Egipcjanami». 26 A Pan rzekł do Mojżesza: «Wyciągnij rękę nad morze, aby wody zalały Egipcjan, ich rydwany i jeźdźców». 27 Wyciągnął Mojżesz rękę nad morze, które o brzasku dnia wróciło na swoje miejsce. Egipcjanie uciekając biegli naprzeciw falom, i pogrążył ich Pan w środku morza. 28 Powracające fale zatopiły rydwany i jeźdźców całego wojska faraona, którzy weszli w morze, ścigając tamtych, nie ocalał z nich ani jeden. 29 Izraelici zaś szli po suchym dnie morskim, mając mur [wodny] po prawej i po lewej stronie. 30 W tym to dniu wybawił Pan Izraela z rąk Egipcjan. I widzieli Izraelici martwych Egipcjan na brzegu morza. 31 Gdy Izraelici widzieli wielkie dzieło, którego dokonał Pan wobec Egipcjan, ulękli się Pana i uwierzyli Jemu oraz Jego słudze Mojżeszowi."
}
