{
  "title": "Tanrı Sevgidir",
  "verse": "1 “Sungguh benar kata-Ku ini: Orang yang masuk ke dalam kandang domba lewat pagar, dan tidak melalui pintu, tetapi memanjat lewat jalan lain, orang itu pencuri dan perampok. 2 Tetapi orang yang masuk melalui pintu, dialah gembala domba. 3 Penjaga kandang membuka pintu untuk dia, dan domba-domba mengikuti suaranya pada waktu ia memanggil mereka dengan namanya masing-masing dan menuntun mereka ke luar. 4 Setelah domba-domba itu dibawa ke luar, gembala itu berjalan di depan, dan domba-domba itu mengikuti dia sebab mereka mengenal suaranya. 5 Mereka tidak akan mau mengikuti orang lain, malah akan lari dari orang itu, sebab tidak mengenal suaranya.” 6 Yesus menceritakan perumpamaan itu, tetapi mereka tidak mengerti apa yang dimaksudkan-Nya. Yesus, gembala yang baik 7 Maka Yesus berkata sekali lagi, “Sungguh benar kata-Ku ini: Akulah pintu untuk domba. 8 Semua yang datang sebelum Aku adalah pencuri dan perampok, tetapi domba-domba tidak mendengarkan suara mereka. 9 Akulah pintu. Siapa masuk melalui Aku akan selamat; ia keluar masuk dan mendapat makanan. 10 Pencuri datang hanya untuk mencuri, untuk membunuh dan untuk merusak. Tetapi Aku datang supaya manusia mendapat hidup -- hidup berlimpah-limpah. 11 Akulah gembala yang baik. Gembala yang baik memberikan nyawanya untuk domba-dombanya. 12 Orang upahan yang bukan gembala dan bukan juga pemilik domba-domba itu, akan lari meninggalkan domba-domba kalau ia melihat serigala datang. Maka domba-domba itu akan diterkam dan diceraiberaikan serigala. 13 Orang upahan itu lari, sebab ia bekerja untuk upah. Ia tidak mempedulikan domba-domba itu. 14-15 Akulah gembala yang baik. Sama seperti Bapa mengenal Aku dan Aku mengenal Bapa, begitu juga Aku mengenal domba-domba-Ku dan mereka pun mengenal Aku. Aku menyerahkan nyawa-Ku untuk mereka. 16 Masih ada domba-domba lain yang juga milik-Ku, tetapi tidak tergolong dalam kawanan domba ini. Mereka juga harus Kubawa dan mereka akan mendengarkan suara-Ku. Mereka semuanya akan menjadi satu kawanan dengan satu gembala. 17 Bapa mengasihi Aku sebab Aku menyerahkan nyawa-Ku, untuk menerimanya kembali. 18 Tidak seorang pun dapat mengambilnya daripada-Ku. Aku menyerahkannya atas kemauan sendiri. Aku berkuasa untuk menyerahkannya, dan berkuasa mengambilnya kembali. Itulah tugas yang Aku terima dari Bapa-Ku.” 19 Karena Yesus berkata begitu, orang-orang Yahudi mulai bertengkar. 20 Banyak yang berkata, “Ia kemasukan setan! Ia gila! Untuk apa kalian dengarkan Dia?” 21 Tetapi ada juga yang berkata, “Orang yang kemasukan setan tidak berbicara begitu! Dapatkah setan membuat orang buta bisa melihat?”"
}
