{
  "title":"الرّاعِي وَخِرافُه",
  "verse":"وَقالَ يَسُوعُ: «أقُولُ الحَقَّ لَكُمْ: مَنْ لا يَدْخُلُ حَظِيْرَةَ الخِرافِ مِنَ البابِ فَهُوَ سارِقٌ وَخاطِفٌ. فَهُوَ يَتَسَلَّقُ وَيَدْخُلُ مِنْ مَكانٍ آخَرَ. 2 أمّا الَّذِي يَدْخُلُ مِنَ البابِ فَهُوَ راعِي القَطِيْعِ. 3 لَهُ يَفْتَحُ الحارِسُ، وَتُصْغِي الخِرافُ إلَى صَوْتِهِ. وَهُوَ يُنادِي الخِرافَ الَّتِي لَهُ بِأسْمائِها وَيَقُودُها إلَى المَرْعَى. 4 وَبَعْدَ أنْ يُخرِجَها كُلَّها، يَمْشِي أمامَها، وَهِيَ تَتبَعُهُ لِأنَّها تُمَيِّزُ صَوْتَهُ. 5 لَكِنَّها لا تَتبَعُ الغَرِيْبَ أبَداً، بَلْ تَهْرُبُ مِنْهُ، لِأنَّها لا تَعْرِفُ صَوْتَ الغُرَباءِ.» 6 رَوَى لَهُمْ يَسُوعُ هَذا المَثَلَ الرَّمْزِيَّ، لَكِنَّهُمْ لَمْ يَفْهَمُوا ما قالَهُ. يَسُوعُ هُوَ الرّاعِي الصّالِح 7 فَأضافَ يَسُوعُ وَقالَ: «أقُولُ الحَقَّ لَكُمْ: أنا هُوَ بابُ الخِرافِ. 8 كُلُّ الَّذِيْنَ جاءُوا قَبلِي كانُوا سَرّاقينَ وَخاطِفِيْنَ، وَالخِرافُ لَمْ تُصْغِ إلَيْهِمْ. 9 أنا هُوَ البابُ. فَإنْ دَخَلَ أحَدٌ مِنْ خِلالِي، يَخلُصُ وَيَدْخُلُ وَيَخرُجُ وَيَجِدُ مَرْعَى. 10 لا يَأْتِي السّارِقُ إلّا لِيَسْرِقَ وَيْقتُلَ وَيُدَمِّرَ. أمّا أنا فَقَدْ جِئْتُ لِكَيْ تَكُونَ لِلنّاسِ حَياةٌ، وَتَكُونَ لَهُمْ هَذِهِ الحَياةُ بِكُلِّ فَيْضِها. 11 «أنا هُوَ الرّاعِي الصّالِحُ، وَالرّاعِي الصّالِحُ يُضَحِّي بِحَياتِهِ مِنْ أجلِ الخِرافِ. 12 أمّا الأجِيْرُ فَلَيْسَ كَالرّاعِي، وَالخِرافُ لَيْسَتْ لَهُ. لِهَذا يَتْرُكُ الخِرافَ وَيَهْرُبُ حِيْنَ يَرَى الذِّئْبَ مُقْبِلاً. فَيَهجُمُ الذِّئْبُ عَلَى الخِرافِ وَيُشَتِّتُها. 13 وَيَهْرُبُ الأجِيْرُ لِأنَّهُ أجِيْرٌ وَلا تَهُمُّهُ الخِرافُ. 14 «أمّا أنا فَإنِّي الرّاعِي الصّالِحُ. أعرِفُ الَّذِيْنَ لِيْ، وَالَّذِيْنَ لِيْ يَعْرِفُونَنِي، 15 تَماماً كَما يَعْرِفُنِي الآبُ وَأعرِفُهُ. وَأنا أُضَحِّي بِحَياتِي مِنْ أجلِ الخِرافِ. 16 وَعِنْدِي خِرافٌ أُخْرَى لَيْسَتْ مِنْ هَذِهِ الحَظِيْرَةِ، يَنبَغِي أنْ أُحضِرَها أيضاً. وَهِيَ سَتُصْغِي إلَى صَوْتِي، وَيَكُونُ الجَمِيعُ قَطِيْعاً واحِداً لَهُ راعٍ واحِدٌ. 17 لِهَذا يُحِبُّنِي الآبُ: لِأنَّنِي أُقَدِّمُ حَياتِي، لِكَيْ أسْتَرِدَّها ثانِيَةً. 18 لا يَأْخُذُها أحَدٌ مِنِّي، بَلْ أُقَدِّمُها طَوْعاً. لِيَ الحَقُّ فِي أنْ أُقَدِّمَها، وَلِيَ الحَقُّ فِي أنْ أسْتَرِدَّها. فَقَدْ تَلَقَّيْتُ هَذِهِ الوَصِيَّةَ مِنْ أبِي.» 19 وَمَرَّةً أُخْرَى حَدَثَ انقِسامٌ بَيْنَ اليَهُودِ بِسَبَبِ هَذا الكَلامِ. 20 فَقَدْ قالَ كَثِيْرُونَ مِنْهُمْ: «فِيْهِ رُوحٌ شِرِّيْرٌ، وَهُوَ مَجْنُونٌ! لِماذا تَسْتَمِعُونَ إلَيْهِ؟» 21 لَكِنَّ آخَرِيْنَ قالُوا: «ما هَذا بِكَلامِ شَخْصٍ فِيْهِ رُوحٌ شِرِّيْرٌ. فَهَلْ يَسْتَطِيْعُ رُوحٌ شِرِّيْرٌ أنْ يُعْطِيَ بَصَراً لِلعُمِيانِ؟»"
}
