{
  "title": "चरवाहा और उसकी भेड़ें",
  "verse": "यीशु ने कहा, “मैं तुमसे सत्य कहता हूँ जो भेड़ों के बाड़े में द्वार से प्रवेश न करके बाड़ा फाँद कर दूसरे प्रकार से घुसता है, वह चोर है, लुटेरा है। 2 किन्तु जो दरवाजे से घुसता है, वही भेड़ों का चरवाहा है। 3 द्वारपाल उसके लिए द्वार खोलता है। और भेड़ें उसकी आवाज सुनती हैं। वह अपनी भेड़ों को नाम ले लेकर पुकारता है और उन्हें बाड़े से बाहर ले जाता है। 4 जब वह अपनी सब भेड़ों को बाहर निकाल लेता है तो उनके आगे-आगे चलता है। और भेड़ें उसके पीछे-पीछे चलती हैं क्योंकि वे उसकी आवाज पहचानती हैं। 5 भेड़ें किसी अनजान का अनुसरण कभी नहीं करतीं। वे तो उससे दूर भागती हैं। क्योंकि वे उस अनजान की आवाज नहीं पहचानतीं।” 6 यीशु ने उन्हें यह दृष्टान्त दिया पर वे नहीं समझ पाये कि यीशु उन्हें क्या बता रहा है। अच्छा चरवाहा-यीशु 7 इस पर यीशु ने उनसे फिर कहा, “मैं तुम्हें सत्य बताता हूँ, भेड़ों के लिये द्वार मैं हूँ। 8 वे सब जो मुझसे पहले आये थे, चोर और लुटेरे हैं। किन्तु भेड़ों ने उनकी नहीं सुनी। 9 मैं द्वार हूँ। यदि कोई मुझमें से होकर प्रवेश करता है तो उसकी रक्षा होगी वह भीतर आयेगा और बाहर जा सकेगा और उसे चरागाह मिलेगी। 10 चोर केवल चोरी, हत्या और विनाश के लिये ही आता है। किन्तु मैं इसलिये आया हूँ कि लोग भरपूर जीवन पा सकें। 11 “अच्छा चरवाहा मैं हूँ! अच्छा चरवाहा भेड़ों के लिये अपनी जान दे देता है। 12 किन्तु किराये का मज़दूर क्योंकि वह चरवाहा नहीं होता, भेड़ें उसकी अपनी नहीं होतीं, जब भेड़िये को आते देखता है, भेडों को छोड़कर भाग जाता है। और भेड़िया उन पर हमला करके उन्हें तितर-बितर कर देता है। 13 किराये का मज़दूर, इसलिये भाग जाता है क्योंकि वह दैनिक मज़दूरी का आदमी है और इसीलिए भेड़ों की परवाह नहीं करता। 14-15 “अच्छा चरवाहा मैं हूँ। अपनी भेड़ों को मैं जानता हूँ और मेरी भेड़ें मुझे वैसे ही जानती हैं जैसे परम पिता मुझे जानता है और मैं परम पिता को जानता हूँ। अपनी भेड़ों के लिए मैं अपना जीवन देता हूँ। 16 मेरी और भेड़ें भी हैं जो इस बाड़े की नहीं हैं। मुझे उन्हें भी लाना होगा। वे भी मेरी आवाज सुनेगीं और इसी बाड़े में आकर एक हो जायेंगी। फिर सबका एक ही चरवाहा होगा। 17 परम पिता मुझसे इसीलिये प्रेम करता है कि मैं अपना जीवन देता हूँ। मैं अपना जीवन देता हूँ ताकि मैं उसे फिर वापस ले सकूँ। इसे मुझसे कोई लेता नहीं है। 18 बल्कि मैं अपने आप अपनी इच्छा से इसे देता हूँ। मुझे इसे देने का अधिकार है। यह आदेश मुझे मेरे परम पिता से मिला है।” 19 इन शब्दों के कारण यहूदी नेताओं में एक और फूट पड़ गयी। 20 बहुत से कहने लगे, “यह पागल हो गया है। इस पर दुष्टात्मा सवार है। तुम इसकी परवाह क्यों करते हो।” 21 दूसरे कहने लगे, “ये शब्द किसी ऐसे व्यक्ति के नहीं हो सकते जिस पर दुष्टात्मा सवार हो। निश्चय ही कोई दुष्टात्मा किसी अंधे को आँखें नहीं दे सकती।”"
}
