{
  "title": "I Am the Good Shepherd",
  "verse": "“Truly, truly, I say to you, he who does not enter the sheepfold by the door but climbs in by another way, that man is a thief and a robber. 2 But he who enters by the door is the shepherd of the sheep. 3 To him the gatekeeper opens. The sheep hear his voice, and he calls his own sheep by name and leads them out. 4 When he has brought out all his own, he goes before them, and the sheep follow him, for they know his voice. 5 A stranger they will not follow, but they will flee from him, for they do not know the voice of strangers.” 6 This figure of speech Jesus used with them, but they did not understand what he was saying to them. 7 So Jesus again said to them, “Truly, truly, I say to you, I am the door of the sheep. 8 All who came before me are thieves and robbers, but the sheep did not listen to them. 9 I am the door. If anyone enters by me, he will be saved and will go in and out and find pasture. 10 The thief comes only to steal and kill and destroy. I came that they may have life and have it abundantly. 11 I am the good shepherd. The good shepherd lays down his life for the sheep. 12 He who is a hired hand and not a shepherd, who does not own the sheep, sees the wolf coming and leaves the sheep and flees, and the wolf snatches them and scatters them. 13 He flees because he is a hired hand and cares nothing for the sheep. 14 I am the good shepherd. I know my own and my own know me, 15 just as the Father knows me and I know the Father; and I lay down my life for the sheep. 16 And I have other sheep that are not of this fold. I must bring them also, and they will listen to my voice. So there will be one flock, one shepherd. 17 For this reason the Father loves me, because I lay down my life that I may take it up again. 18 No one takes it from me, but I lay it down of my own accord. I have authority to lay it down, and I have authority to take it up again. This charge I have received from my Father.” 19 There was again a division among the Jews because of these words. 20 Many of them said, “He has a demon, and is insane; why listen to him?” 21 Others said, “These are not the words of one who is oppressed by a demon. Can a demon open the eyes of the blind?”"
}
