{
  "title": "",
  "verse": "\"Onthoud goed wat Ik u zeg: Wie de schaapskooi niet door de deur binnengaat, maar op een andere plaats binnendringt, is een dief of een rover. 2 Want de schaapherder komt door de deur binnen. 3 De wacht doet de deur voor hem open en de schapen spitsen hun oren als de stem van de herder klinkt. Hij roept zijn schapen bij hun naam en brengt ze naar buiten. 4 Als alle schapen buiten zijn, loopt hij voor ze uit. Zij volgen hem omdat zij zijn stem kennen. 5 Maar ze zullen zeker niet met een vreemde meegaan. Ze zullen voor een vreemde op de vlucht slaan, omdat ze zijn stem niet kennen.\" 6 Zij begrepen niet wat Jezus met deze beeldspraak bedoelde. Daarom legde Hij het hun uit. 7 \"Wat Ik u zeg, is de waarheid. 8 Ik ben de deur van de schaapskooi. Al die zogenaamde profeten en verlossers zijn dieven en rovers. Maar de schapen hebben niet naar hen geluisterd. 9 Ik ben de deur en wie door Mij binnenkomt, zal veilig zijn. Hij zal in en uit kunnen gaan en voedsel vinden. 10 De dief komt alleen om te stelen, te doden en uit te roeien. Ik ben gekomen om mijn schapen leven in overvloed te geven. 11 Ik ben de goede herder. De goede herder geeft Zijn leven voor zijn schapen. 12 Een herdersknecht laat de schapen in de steek zodra hij een wolf ziet aankomen. Want hij is de herder niet. De schapen zijn niet van hem. De wolf pakt er één en jaagt de andere uiteen. 13 Zo'n herdersknecht denkt alleen aan zichzelf. Het interesseert hem niet wat er met de schapen gebeurt. 14-15 Ik ben de goede herder. Ik ken mijn schapen en zij kennen Mij, zoals Ik de Vader ken en Hij Mij kent. Ik geef mijn leven voor mijn schapen. 16 Ik heb nog meer schapen, die niet bij deze stal horen. Ik moet zorgen dat die er ook bijkomen. Zij zullen mijn stem horen en dan zal het één kudde zijn met één herder. 17 De Vader houdt van Mij, omdat Ik mijn leven geef en het later zal terugnemen. 18 Niemand berooft Mij van het leven; Ik geef het uit eigen vrije wil. Want Ik kan en mag mijn leven geven en het terugnemen. Ik doe dat omdat mijn Vader dat heeft gezegd.\" 19 Door deze woorden kregen de Joden weer verschil van mening. 20 Velen van hen zeiden: \"Hij is bezeten! Er zit een boze geest in Hem! Waarom luisteren jullie nog naar Hem?\" 21 Anderen waren het daar niet mee eens en zeiden: \"Dit zijn geen woorden van iemand die in de macht van een boze geest is. Een boze geest kan niemand van blindheid genezen!\""
}
