{
  "title": "Gesù, il buon pastore",
  "verse": "«In verità, in verità vi dico che chi non entra per la porta nell’ovile delle pecore, ma vi sale da un’altra parte, è un ladro e un brigante. 2 Ma colui che entra per la porta è il pastore delle pecore. 3 A lui apre il portinaio, e le pecore ascoltano la sua voce; ed egli chiama le proprie pecore per nome e le conduce fuori. 4 Quando ha messo fuori tutte le sue pecore, va davanti a loro, e le pecore lo seguono, perché conoscono la sua voce. 5 Ma un estraneo non lo seguiranno; anzi, fuggiranno via da lui perché non conoscono la voce degli estranei». 6 Questa similitudine disse loro Gesù; ma essi non capirono quali fossero le cose che diceva loro. 7 Perciò Gesù di nuovo disse [loro]: «In verità, in verità vi dico: io sono la porta delle pecore. 8 Tutti quelli che sono venuti {prima di me}, sono stati ladri e briganti; ma le pecore non li hanno ascoltati. 9 Io sono la porta; se uno entra per me, sarà salvato, entrerà e uscirà, e troverà pastura. 10 Il ladro non viene se non per rubare, ammazzare e distruggere; io sono venuto perché abbiano la vita e l’abbiano in abbondanza. 11 Io sono il buon pastore; il buon pastore dà la sua vita per le pecore. 12 Il mercenario, che non è pastoree al quale non appartengono le pecore, vede venire il lupo, abbandona le pecore e si dà alla fuga (e il lupo le rapisce e le disperde), 13 perché è mercenario e non si cura delle pecore. 14 Io sono il buon pastore, e conosco le mie, e le mie conoscono me, 15 come il Padre mi conosce e io conosco il Padre, e do la mia vita per le pecore. 16 Ho anche altre pecore, che non sono di quest’ovile; anche quelle devo raccogliere, ed esse ascolteranno la mia voce, e vi sarà un solo gregge, un solo pastore. 17 Per questo mi ama il Padre; perché io depongo la mia vita per riprenderla poi. 18 Nessuno me la toglie, ma io la depongo da me. Ho il potere di deporla e ho il potere di riprenderla. Quest’ordine ho ricevuto dal Padre mio». 19 Nacque di nuovo un dissenso tra i Giudei per queste parole. 20 Molti di loro dicevano: «Ha un demonio ed è fuori di sé; perché lo ascoltate?» 21 Altri dicevano: «Queste non sono parole di un indemoniato. Può un demonio aprire gli occhi ai ciechi?»"
}
