{
  "title": "A jó pásztor",
  "verse": "\"Bizony, bizony, mondom néktek: aki nem az ajtón megy be a juhok aklába, hanem másfelől hatol be, az tolvaj és rabló; 2 de aki az ajtón megy be, az a juhok pásztora. 3 Ennek ajtót nyit az ajtóőr, és a juhok hallgatnak a hangjára, a maga juhait pedig nevükön szólítja és kivezeti. 4 Amikor a maga juhait mind kivezeti, előttük jár, és a juhok követik, mert ismerik a hangját. 5 Idegent pedig nem követnek, hanem elfutnak tőle, mert az idegenek hangját nem ismerik.\" 6 Ezt a példázatot mondta nekik Jézus, de ők nem értették, mit jelent, amit mondott nekik. 7 Jézus tehát így szólt hozzájuk: \"Bizony, bizony, mondom néktek: én vagyok a juhok ajtaja. 8 Aki énelőttem jött, mind tolvaj és rabló, de a juhok nem is hallgattak rájuk. 9 Én vagyok az ajtó: ha valaki rajtam át megy be, megtartatik, az bejár és kijár, és legelőre talál. 10 A tolvaj csak azért jön, hogy lopjon, öljön és pusztítson: én azért jöttem, hogy életük legyen, sőt bőségben éljenek.\" 11 \"Én vagyok a jó pásztor. A jó pásztor életét adja a juhokért. 12 Aki béres és nem pásztor, akinek a juhok nem tulajdonai, látja a farkast jönni, elhagyja a juhokat, és elfut, a farkas pedig elragadja és elszéleszti őket. 13 A béres azért fut el, mert csak béres, és nem törődik a juhokkal. 14 Én vagyok a jó pásztor, én ismerem az enyéimet, és az enyéim ismernek engem, 15 ahogyan az Atya ismer engem, én is úgy ismerem az Atyát: és én életemet adom a juhokért. 16 Más juhaim is vannak nekem, amelyek nem ebből az akolból valók: azokat is vezetnem kell, és hallgatni is fognak a hangomra: és akkor lesz egy nyáj, egy pásztor. 17 Azért szeret engem az Atya, mert én odaadom az életemet, hogy aztán újra visszavegyem. 18 Senki sem veheti el tőlem: én magamtól adom oda. Hatalmam van arra, hogy odaadjam, hatalmam van arra is, hogy ismét visszavegyem: ezt a küldetést kaptam az én Atyámtól.\" 19 Ismét meghasonlás támadt a zsidók között e beszédek miatt. 20 Sokan így szóltak közülük: \"Ördög van benne, és őrjöng: mit hallgatok rá?\" 21 Mások ezt mondták: \"Nem megszállott ember beszédei ezek. Vajon meg tudja-e nyitni az ördög a vakok szemét?\""
}
