{
  "title": "Isus, Păstorul cel bun",
  "verse": "Adevărat, adevărat vă spun că cel care nu intră pe poartă în staulul oilor, ci sare prin altă parte, este hoţ şi tâlhar. 2 Însă cel care intră pe poartă este păstorul oilor. 3 Portarul îi deschide, iar oile îi aud glasul; el îşi cheamă oile pe nume şi le duce afară. 4 După ce le-a scos afară pe toate care sunt ale lui, merge înaintea lor, iar oile îl urmează, pentru că îi cunosc glasul. 5 Ele nu urmează nicidecum un străin, ci fug de el, pentru că nu cunosc glasul străinilor. 6 Isus le-a vorbit în chip figurat, dar ei n-au înţeles ce le spunea. 7 Isus le-a vorbit din nou: – Adevărat, adevărat vă spun că Eu sunt poarta oilor. 8 Toţi cei ce au venit înaintea Mea sunt hoţi şi tâlhari; dar oile nu i-au ascultat. 9 Eu sunt poarta! Dacă intră cineva prin Mine va fi mântuit; va intra, va ieşi şi va găsi păşune. 10 Hoţul nu vine decât ca să fure, să înjunghie şi să distrugă. Eu am venit ca ele să aibă viaţă şi s-o aibă din abundenţă. 11 Eu sunt păstorul cel bun. Păstorul cel bun Îşi dă viaţa pentru oi. 12 Cel plătit, care nu este păstor, iar oile nu sunt ale lui, când vede lupul venind, lasă oile şi fuge, iar lupul le prinde şi le împrăştie. 13 Cel plătit fuge pentru că este plătit şi nu-i pasă de oi. 14 Eu sunt păstorul cel bun şi le cunosc pe cele ce sunt ale Mele, iar cele ce sunt ale Mele Mă cunosc pe Mine, 15 tot aşa cum Tatăl Mă cunoaşte pe Mine, iar Eu Îl cunosc pe Tatăl. Iar Eu Îmi dau viaţa pentru oi. 16 Mai am şi alte oi, care nu sunt din staulul acesta; şi pe acelea trebuie să le aduc. Ele vor asculta glasul Meu şi vor fi o turmă şi un Păstor. 17 De aceea Mă iubeşte Tatăl, pentru că Eu Îmi dau viaţa ca s-o iau din nou. 18 Nimeni nu o ia de la Mine, ci Eu o dau de la Mine Însumi. Am autoritate s-o dau şi am autoritate s-o iau din nou. Am primit această poruncă de la Tatăl Meu. 19 Din cauza acestor cuvinte s-a făcut din nou dezbinare între iudei. 20 Mulţi dintre ei spuneau: „Are demon şi este nebun! De ce-L ascultaţi?!“ 21 Alţii ziceau: „Cuvintele acestea nu sunt cuvinte de demoniac. Poate un demon să deschidă ochii unui orb?!“"
}
