{
  "title": "Người Chăn Nhân Từ",
  "verse": "Thật vậy, Ta bảo các ngươi: “Kẻ nào không bởi cửa mà vào chuồng chiên, nhưng trèo từ ngả khác, là kẻ trộm cướp. 2 Còn người bởi cửa mà vào mới là người chăn chiên. 3 Người gác cổng mở cửa cho người chăn và đàn chiên nhận ra tiếng người. Người chăn gọi đích danh từng con chiên mình để dẫn ra ngoài. 4 Khi đã đem chiên ra hết, người chăn đi trước, chiên theo sau, vì chiên quen tiếng người. 5 Chiên không theo người lạ nhưng bỏ chạy, vì chiên không quen tiếng người lạ.” 6 Đức Giê-su dùng ngụ ngôn này nói với họ, nhưng họ không hiểu Ngài ngụ ý gì. 7 Nên Đức Giê-su tiếp: “Thật vậy, Ta bảo các ngươi: Chính Ta là cửa của chuồng chiên. 8 Tất cả những kẻ đến trước Ta đều là trộm cướp, nhưng chiên không nghe theo họ. 9 Chính Ta là cửa: Ai qua Ta mà vào sẽ được cứu. Người ấy vào, ra và tìm được đồng cỏ. 10 Kẻ trộm chỉ đến để cướp, giết và hủy diệt; còn Ta đã đến để chiên được sống và sống sung mãn. 11 Ta là người chăn nhân từ. Người chăn nhân từ hy sinh tính mạng vì đàn chiên. 12 Kẻ chăn thuê không phải là người chăn; chiên không thuộc về nó, nên thấy muông sói đến nó bỏ chiên chạy trốn; muông sói vồ bắt và đuổi chiên tan lạc. 13 Vì là kẻ chăn thuê, nên nó chẳng quan tâm gì đến chiên. 14 Ta là người chăn nhân từ, Ta biết chiên Ta và chiên Ta biết Ta, 15 cũng như Cha biết Ta và Ta biết Cha vậy. Ta hy sinh tính mạng mình vì chiên. 16 Ta còn có những chiên khác không thuộc bầy này, Ta cũng phải đem chúng về nữa, và chúng sẽ nghe theo tiếng Ta. Như vậy, sẽ chỉ có một đàn chiên và một người chăn. 17 Cha đã yêu thương Ta chính vì Ta chịu hy sinh tính mạng, rồi sau được lấy lại. 18 Không ai lấy được tính mạng Ta, nhưng chính Ta tự hiến. Ta có quyền hy sinh tính mạng và có quyền lấy lại. Đây là mạng lệnh Ta nhận từ Cha Ta.” 19 Người Do Thái lại chia phe nghịch nhau vì những lời ấy. 20 Trong vòng họ có nhiều người nói: “Hắn ta bị quỷ ám, điên rồi, các anh nghe hắn làm gì!” 21 Một số khác lại bảo: “Người bị quỷ ám không thể nói được những lời lẽ ấy? Quỷ làm sao mở mắt người mù?”"
}
