{
  "title": "O Pastor e o seu Rebanho",
  "verse": "“Eu lhes asseguro que aquele que não entra no aprisco das ovelhas pela porta, mas sobe por outro lugar, é ladrão e assaltante. 2 Aquele que entra pela porta é o pastor das ovelhas. 3 O porteiro abre-lhe a porta, e as ovelhas ouvem a sua voz. Ele chama as suas ovelhas pelo nome e as leva para fora. 4 Depois de conduzir para fora todas as suas ovelhas, vai adiante delas, e estas o seguem, porque conhecem a sua voz. 5 Mas nunca seguirão um estranho; na verdade, fugirão dele, porque não reconhecem a voz de estranhos”. 6 Jesus usou essa comparação, mas eles não compreenderam o que lhes estava falando. 7 Então Jesus afirmou de novo: “Digo-lhes a verdade: Eu sou a porta das ovelhas. 8 Todos os que vieram antes de mim eram ladrões e assaltantes, mas as ovelhas não os ouviram. 9 Eu sou a porta; quem entra por mim será salvo. Entrará e sairá, e encontrará pastagem. 10 O ladrão vem apenas para roubar, matar e destruir; eu vim para que tenham vida, e a tenham plenamente. 11 “Eu sou o bom pastor. O bom pastor dá a sua vida pelas ovelhas. 12 O assalariado não é o pastor a quem as ovelhas pertencem. Assim, quando vê que o lobo vem, abandona as ovelhas e foge. Então o lobo ataca o rebanho e o dispersa. 13 Ele foge porque é assalariado e não se importa com as ovelhas. 14 “Eu sou o bom pastor; conheço as minhas ovelhas, e elas me conhecem, 15 assim como o Pai me conhece e eu conheço o Pai; e dou a minha vida pelas ovelhas. 16 Tenho outras ovelhas que não são deste aprisco. É necessário que eu as conduza também. Elas ouvirão a minha voz, e haverá um só rebanho e um só pastor. 17 Por isso é que meu Pai me ama, porque eu dou a minha vida para retomá-la. 18 Ninguém a tira de mim, mas eu a dou por minha espontânea vontade. Tenho autoridade para dá-la e para retomá-la. Esta ordem recebi de meu Pai”. 19 Diante dessas palavras, os judeus ficaram outra vez divididos. 20 Muitos deles diziam: “Ele está endemoninhado e enlouqueceu. Por que ouvi-lo?” 21 Mas outros diziam: “Essas palavras não são de um endemoninhado. Pode um demônio abrir os olhos dos cegos?”"
}
