{
  "title": "Jesús, el buen pastor",
  "verse": "»Ciertamente les aseguro que el que no entra por la puerta al redil de las ovejas, sino que trepa y se mete por otro lado, es un ladrón y un bandido. 2 El que entra por la puerta es el pastor de las ovejas. 3 El portero le abre la puerta, y las ovejas oyen su voz. Llama por nombre a las ovejas y las saca del redil. 4 Cuando ya ha sacado a todas las que son suyas, va delante de ellas, y las ovejas lo siguen porque reconocen su voz. 5 Pero a un desconocido jamás lo siguen; más bien, huyen de él porque no reconocen voces extrañas. 6 Jesús les puso este ejemplo, pero ellos no captaron el sentido de sus palabras. 7 Por eso volvió a decirles: «Ciertamente les aseguro que yo soy la puerta de las ovejas. 8 Todos los que vinieron antes de mí eran unos ladrones y unos bandidos, pero las ovejas no les hicieron caso. 9 Yo soy la puerta; el que entre por esta puerta, que soy yo, será salvo. Se moverá con entera libertad, y hallará pastos. 10 El ladrón no viene más que a robar, matar y destruir; yo he venido para que tengan vida, y la tengan en abundancia. 11 »Yo soy el buen pastor. El buen pastor da su vida por las ovejas. 12 El asalariado no es el pastor, y a él no le pertenecen las ovejas. Cuando ve que el lobo se acerca, abandona las ovejas y huye; entonces el lobo ataca al rebaño y lo dispersa. 13 Y ese hombre huye porque, siendo asalariado, no le importan las ovejas. 14 »Yo soy el buen pastor; conozco a mis ovejas, y ellas me conocen a mí, 15 así como el Padre me conoce a mí y yo lo conozco a él, y doy mi vida por las ovejas. 16 Tengo otras ovejas que no son de este redil, y también a ellas debo traerlas. Así ellas escucharán mi voz, y habrá un solo rebaño y un solo pastor. 17 Por eso me ama el Padre: porque entrego mi vida para volver a recibirla. 18 Nadie me la arrebata, sino que yo la entrego por mi propia voluntad. Tengo autoridad para entregarla, y tengo también autoridad para volver a recibirla. Éste es el mandamiento que recibí de mi Padre.» 19 De nuevo las palabras de Jesús fueron motivo de disensión entre los judíos. 20 Muchos de ellos decían: «Está endemoniado y loco de remate. ¿Para qué hacerle caso?» 21 Pero otros opinaban: «Estas palabras no son de un endemoniado. ¿Puede acaso un demonio abrirles los ojos a los ciegos?»"
}
