{
  "title": "",
  "verse": "\"Totisesti, totisesti minä sanon teille: joka ei mene ovesta lammastarhaan, vaan nousee sinne muualta, se on varas ja ryöväri. 2 Mutta joka menee ovesta sisälle, se on lammasten paimen. 3 Hänelle ovenvartija avaa, ja lampaat kuulevat hänen ääntänsä; ja hän kutsuu omat lampaansa nimeltä ja vie heidät ulos. 4 Ja laskettuaan kaikki omansa ulos hän kulkee niiden edellä, ja lampaat seuraavat häntä, sillä ne tuntevat hänen äänensä. 5 Mutta vierasta ne eivät seuraa, vaan pakenevat häntä, koska eivät tunne vierasten ääntä.\" 6 Tämän kuvauksen Jeesus puhui heille; mutta he eivät ymmärtäneet, mitä hänen puheensa tarkoitti. 7 Niin Jeesus vielä sanoi heille: \"Totisesti, totisesti minä sanon teille: minä olen lammasten ovi. 8 Kaikki, jotka ovat tulleet ennen minua, ovat varkaita ja ryöväreitä; mutta lampaat eivät ole heitä kuulleet. 9 Minä olen ovi; jos joku minun kauttani menee sisälle, niin hän pelastuu, ja hän on käyvä sisälle ja käyvä ulos ja löytävä laitumen. 10 Varas ei tule muuta kuin varastamaan ja tappamaan ja tuhoamaan. Minä olen tullut, että heillä olisi elämä ja olisi yltäkylläisyys. 11 Minä olen se hyvä paimen. Hyvä paimen antaa henkensä lammasten edestä. 12 Mutta palkkalainen, joka ei ole paimen ja jonka omia lampaat eivät ole, kun hän näkee suden tulevan, niin hän jättää lampaat ja pakenee; ja susi ryöstää ja hajottaa ne. 13 Hän pakenee, sillä hän on palkattu eikä välitä lampaista. 14 Minä olen se hyvä paimen, ja minä tunnen omani, ja minun omani tuntevat minut, 15 niinkuin Isä tuntee minut ja minä tunnen Isän; ja minä annan henkeni lammasten edestä. 16 Minulla on myös muita lampaita, jotka eivät ole tästä lammastarhasta; myös niitä tulee minun johdattaa, ja ne saavat kuulla minun ääneni, ja on oleva yksi lauma ja yksi paimen. 17 Sentähden Isä minua rakastaa, koska minä annan henkeni, että minä sen jälleen ottaisin. 18 Ei kukaan sitä minulta ota, vaan minä annan sen itsestäni. Minulla on valta antaa se, ja minulla on valta ottaa se jälleen; sen käskyn minä olen saanut Isältäni.\" 19 Niin syntyi taas erimielisyys juutalaisten kesken näiden sanain tähden. 20 Ja useat heistä sanoivat: \"Hänessä on riivaaja, ja hän on järjiltään; mitä te häntä kuuntelette?\" 21 Toiset sanoivat: \"Nämä eivät ole riivatun sanoja; eihän riivaaja voi avata sokeain silmiä?\""
}
