{
  "title": "Der gute Hirte",
  "verse": "Wahrlich, wahrlich, ich sage euch: Wer nicht durch die Tür in die Schafhürde hineingeht, sondern anderswo hineinsteigt, der ist ein Dieb und ein Räuber. 2 Wer aber durch die Tür hineingeht, ist der Hirte der Schafe. 3 Diesem öffnet der Türhüter, und die Schafe hören auf seine Stimme, und er ruft seine eigenen Schafe beim Namen und führt sie heraus. 4 Und wenn er seine Schafe herausgelassen hat, geht er vor ihnen her; und die Schafe folgen ihm nach, denn sie kennen seine Stimme. 5 Einem Fremden aber folgen sie nicht nach, sondern fliehen vor ihm; denn sie kennen die Stimme der Fremden nicht. 6 Dieses Gleichnis sagte ihnen Jesus. Sie verstanden aber nicht, wovon er zu ihnen redete. 7 Da sprach Jesus wiederum zu ihnen: Wahrlich, wahrlich, ich sage euch: Ich bin die Tür für die Schafe. 8 Alle, die vor mir kamen, sind Diebe und Räuber; aber die Schafe hörten nicht auf sie. 9 Ich bin die Tür. Wenn jemand durch mich hineingeht, wird er gerettet werden und wird ein- und ausgehen und Weide finden. 10 Der Dieb kommt nur, um zu stehlen, zu töten und zu verderben; ich bin gekommen, damit sie das Leben haben und es im Überfluss haben. 11 Ich bin der gute Hirte; der gute Hirte lässt sein Leben für die Schafe. 12 Der Mietling aber, der kein Hirte ist, dem die Schafe nicht gehören, sieht den Wolf kommen und verlässt die Schafe und flieht; und der Wolf raubt und zerstreut die Schafe. 13 Der Mietling aber flieht, weil er ein Mietling ist und sich nicht um die Schafe kümmert. 14 Ich bin der gute Hirte und kenne die Meinen und bin den Meinen bekannt, 15 gleichwie der Vater mich kennt und ich den Vater kenne; und ich lasse mein Leben für die Schafe. 16 Und ich habe noch andere Schafe, die nicht aus dieser Schafhürde sind; auch diese muss ich führen, und sie werden meine Stimme hören, und es wird eine Herde und ein Hirte sein. 17 Darum liebt mich der Vater, weil ich mein Leben lasse, damit ich es wieder nehme. 18 Niemand nimmt es von mir, sondern ich lasse es von mir aus. Ich habe Vollmacht, es zu lassen, und habe Vollmacht, es wieder zu nehmen. Diesen Auftrag habe ich von meinem Vater empfangen. 19 Da entstand wiederum eine Spaltung unter den Juden um dieser Worte willen; 20 und viele von ihnen sagten: Er hat einen Dämon und ist von Sinnen, weshalb hört ihr auf ihn? 21 Andere sagten: Das sind nicht die Worte eines Besessenen. Kann denn ein Dämon Blinden die Augen öffnen?"
}
