{
  "title": "Jésus, le bon berger",
  "verse": "»En vérité, en vérité, je vous le dis, celui qui n'entre pas dans l'enclos des brebis par la porte mais s'y introduit par un autre endroit est un voleur et un brigand. 2 Mais celui qui entre par la porte est le berger des brebis. 3 Le gardien lui ouvre et les brebis écoutent sa voix; il appelle par leur nom les brebis qui lui appartiennent et il les conduit dehors. 4 Lorsqu'il les a [toutes] fait sortir, il marche devant elles et les brebis le suivent, parce qu'elles connaissent sa voix. 5 Elles ne suivront pas un étranger, mais elles fuiront au contraire loin de lui, parce qu'elles ne connaissent pas la voix des étrangers.» 6 Jésus leur dit cette parabole, mais ils ne comprirent pas de quoi il leur parlait. 7 Jésus leur dit encore: «En vérité, en vérité, je vous le dis, je suis la porte des brebis. 8 Tous ceux qui sont venus avant moi sont des voleurs et des brigands, mais les brebis ne les ont pas écoutés. 9 C’est moi qui suis la porte. Si quelqu'un entre par moi, il sera sauvé; il entrera et sortira, et il trouvera de quoi se nourrir. 10 Le voleur ne vient que pour voler, égorger et détruire; moi, je suis venu afin que les brebis aient la vie et qu'elles l'aient en abondance. 11 »Je suis le bon berger. Le bon berger donne sa vie pour ses brebis. 12 Le simple salarié, quant à lui, n'est pas le berger et les brebis ne lui appartiennent pas. Lorsqu'il voit venir le loup, il abandonne les brebis et prend la fuite; alors le loup s'en empare et les disperse. 13 [Le simple salarié s'enfuit] car il travaille pour de l’argent et ne se soucie pas des brebis. 14 Moi, je suis le bon berger. Je connais mes brebis et elles me connaissent, 15 tout comme le Père me connaît et comme je connais le Père. Je donne ma vie pour mes brebis. 16 J'ai encore d'autres brebis, qui ne sont pas de cet enclos; celles-là aussi, il faut que je les amène; elles écouteront ma voix et il y aura un seul troupeau, un seul berger. 17 Le Père m'aime, parce que je donne ma vie pour la reprendre ensuite. 18 Personne ne me l'enlève, mais je la donne de moi-même. J'ai le pouvoir de la donner et j'ai le pouvoir de la reprendre. Tel est l'ordre que j'ai reçu de mon Père.» 19 Ces paroles provoquèrent de nouveau une division parmi les Juifs. 20 Beaucoup d'entre eux disaient: «Il a un démon, il est fou. Pourquoi l'écoutez-vous?» 21 D'autres disaient: «Ce ne sont pas les paroles d'un démoniaque. Un démon peut-il ouvrir les yeux des aveugles?»"
}
