{
  "title": "Dobry Pasterz",
  "verse": "1 Zaprawdę, zaprawdę, powiadam wam: Kto nie wchodzi do owczarni przez bramę, ale wdziera się inną drogą, ten jest złodziejem i rozbójnikiem. 2 Kto jednak wchodzi przez bramę, jest pasterzem owiec. 3 Temu otwiera odźwierny, a owce słuchają jego głosu; woła on swoje owce po imieniu i wyprowadza je. 4 A kiedy wszystkie wyprowadzi, staje na ich czele, a owce postępują za nim, ponieważ głos jego znają. 5 Natomiast za obcym nie pójdą, lecz będą uciekać od niego, bo nie znają głosu obcych». 6 Tę przypowieść opowiedział im Jezus, lecz oni nie pojęli znaczenia tego, co im mówił. 7 Powtórnie więc powiedział do nich Jezus: «Zaprawdę, zaprawdę, powiadam wam: Ja jestem bramą owiec. 8 Wszyscy, którzy przyszli przede Mną, są złodziejami i rozbójnikami2, a nie posłuchały ich owce. 9 Ja jestem bramą. Jeżeli ktoś wejdzie przeze Mnie, będzie zbawiony - wejdzie i wyjdzie, i znajdzie paszę. 10 Złodziej przychodzi tylko po to, aby kraść, zabijać i niszczyć. Ja przyszedłem po to, aby [owce] miały życie i miały je w obfitości. 11 Ja jestem dobrym pasterzem. Dobry pasterz daje życie swoje za owce. 12 Najemnik zaś i ten, kto nie jest pasterzem, którego owce nie są własnością, widząc nadchodzącego wilka, opuszcza owce i ucieka, a wilk je porywa i rozprasza; 13 dlatego, że jest najemnikiem i nie zależy mu na owcach. 14 Ja jestem dobrym pasterzem i znam owce moje, a moje Mnie znają, 15 podobnie jak Mnie zna Ojciec, a Ja znam Ojca. Życie moje oddaję za owce. 16 Mam także inne owce, które nie są z tej owczarni. I te muszę przyprowadzić i będą słuchać głosu mego, i nastanie jedna owczarnia, jeden pasterz3. 17 Dlatego miłuje Mnie Ojciec, bo Ja życie moje oddaję, aby je [potem] znów odzyskać. 18 Nikt Mi go nie zabiera, lecz Ja od siebie je oddaję. Mam moc je oddać i mam moc je znów odzyskać. Taki nakaz otrzymałem od mojego Ojca». - 19 I znów nastąpiło rozdwojenie między Żydami z powodu tych słów. 20 Wielu spośród nich mówiło: «On jest opętany przez złego ducha i odchodzi od zmysłów. Czemu Go słuchacie?» 21 Inni mówili: «To nie są słowa opętanego. Czyż zły duch może otworzyć oczy niewidomym?»"
}
