{
  "title": "Allah itu kasih",
  "verse": "7 Saudara-saudara yang tercinta! Marilah kita mengasihi satu sama lain, sebab kasih berasal dari Allah. Orang yang mengasihi, adalah anak Allah dan ia mengenal Allah. 8 Orang yang tidak mengasihi, tidak mengenal Allah; sebab Allah adalah kasih. 9 Allah menyatakan bahwa Ia mengasihi kita dengan mengutus Anak-Nya yang tunggal ke dalam dunia supaya kita memperoleh hidup melalui Anak-Nya itu. 10 Inilah kasih: Bukan kita yang sudah mengasihi Allah, tetapi Allah yang mengasihi kita dan mengutus Anak-Nya supaya melalui Dia kita mendapat pengampunan atas dosa-dosa kita. 11 Saudara-saudara yang tercinta, kalau Allah begitu mengasihi kita, kita pun harus mengasihi satu sama lain. 12 Tidak ada seorang pun yang pernah melihat Allah, tetapi kalau kita saling mengasihi, Allah bersatu dengan kita dan kasih-Nya menjadi sempurna dalam diri kita. 13 Oleh karena Allah sudah memberikan kepada kita Roh-Nya, maka kita tahu bahwa kita sudah hidup bersatu dengan Allah, dan Allah hidup bersatu dengan kita. 14 Kami sendiri sudah melihat Anak Allah, dan kami mengabarkan bahwa Ia diutus oleh Bapa untuk menjadi Raja Penyelamat dunia ini. 15 Barangsiapa mengakui bahwa Yesus itu Anak Allah, Allah hidup bersatu dengan orang itu, dan orang itu pun hidup bersatu dengan Allah. 16 Kita sendiri tahu dan percaya akan kasih Allah kepada kita. Allah itu kasih. Orang yang hidupnya dikuasai oleh kasih, orang itu bersatu dengan Allah, dan Allah bersatu dengan dia. 17 Kasih dijadikan sempurna dalam diri kita, agar supaya kita mempunyai keberanian pada Hari Pengadilan. Kita akan mempunyai keberanian, sebab hidup kita di dunia ini sama seperti hidup Kristus. 18 Orang yang menikmati kasih Allah, tidak mengenal perasaan takut; sebab kasih yang sempurna melenyapkan segala perasaan takut. Jadi nyatalah bahwa orang belum menikmati kasih Allah dengan sempurna kalau orang itu takut menghadapi Hari Pengadilan. 19 Kita mengasihi, sebab Allah sudah terlebih dahulu mengasihi kita. 20 Kalau seorang berkata, “Saya mengasihi Allah,” tetapi ia tidak mengasihi saudaranya, orang itu pendusta. Sebab orang yang tidak mengasihi saudaranya yang dilihatnya, tidak mungkin bisa mengasihi Allah yang tidak dilihatnya. 21 Sebab itu, inilah perintah yang diberi Kristus kepada kita: Barangsiapa mengasihi Allah harus mengasihi saudaranya juga."
}
