{
  "title": "प्रेम परमेश्वर से मिलता हैो",
  "verse": "7 हे प्यारे मित्रों, हम परस्पर प्रेम करें। क्योंकि प्रेम परमेश्वर से मिलता है और हर कोई जो प्रेम करता है, वह परमेश्वर की सन्तान बन गया है और परमेश्वर को जानता है। 8 वह जो प्रेम नहीं करता है, परमेश्वर को नहीं जाना पाया है। क्योंकि परमेश्वर ही प्रेम है। 9 परमेश्वर ने अपना प्रेम इस प्रकार दर्शाया है: उसने अपने एकमात्र पुत्र को इस संसार में भेजा जिससे कि हम उसके पुत्र के द्वारा जीवन प्राप्त कर सकें। 10 सच्चा प्रेम इसमें नहीं है कि हमने परमेश्वर से प्रेम किया है, बल्कि इसमें है कि एक ऐसे बलिदान के रूप में जो हमारे पापों को धारण कर लेता है, उसने अपने पुत्र को भेज कर हमारे प्रति अपना प्रेम दर्शाया है। 11 हे प्रिय मित्रो, यदि परमेश्वर ने इस प्रकार हम पर अपना प्रेम दिखाया है तो हमें भी एक दूसरे से प्रेम करना चाहिए। 12 परमेश्वर को कभी किसी ने नहीं देखा है किन्तु यदि हम आपस में प्रेम करते हैं तो परमेश्वर हममें निवास करता है और उसका प्रेम हमारे भीतर सम्पूर्ण हो जाता है। 13 इस प्रकार हम जान सकते है कि हम परमेश्वर में ही निवास करते हैं और वह हमारे भीतर रहता है। क्योंकि उसने अपनी आत्मा का कुछ अंश हमें दिया है। 14 इसे हमने देखा है और हम इसके साक्षी हैं कि परम पिता ने जगत के उद्धारकर्त्ता के रूप में अपने पुत्र को भेजा है। 15 यदि कोई यह मानता है कि, “यीशु परमेश्वर का पुत्र है,” तो परमेश्वर उसमें निवास करता है और वह परमेश्वर में रहने लगता है। 16 इसलिए हम जानते हैं कि हमने अपना विश्वास उस प्रेम पर टिकाया है जो परमेश्वर में हमारे लिए है। परमेश्वर प्रेम है और जो प्रेम में स्थित रहता है, वह परमेश्वर में स्थित रहता है और परमेश्वर उसमें स्थित रहता है। 17 हमारे विषय में इसी रूप में प्रेम सिद्ध हुआ है ताकि न्याय के दिन हमें विश्वास बना रहे। हमारा यह विश्वास इसलिए बना हुआ है कि हम इस जगत में जो जीवन जी रहे है, वह मसीह के जीवन जैसा है। 18 प्रेम में कोई भय नहीं होता बल्कि सम्पूर्ण प्रेम तो भय को भगा देता है। भय का संबन्ध तो दण्ड से है। सो जिसमें भय है, उसके प्रेम को अभी पूर्णता नहीं मिली है। 19 हम प्रेम करते हैं क्योंकि पहले परमेश्वर ने हमें प्रेम किया है। 20 यदि कोई कहता है, “मैं परमेश्वर को प्रेम करता हूँ,” और अपने भाई से घृणा करता है तो वह झूठा है। क्योंकि अपने उस भाई को, जिसे उसने देखा है, जब वह प्रेम नहीं करता, तो परमेश्वर को जिसे उसने देखा ही नहीं है, वह प्रेम नहीं कर सकता। 21 मसीह से हमें यह आदेश मिला है। वह जो परमेश्वर को प्रेम करता है, उसे अपने भाई से भी प्रेम करना चाहिए।"
}
