{
  "title": "",
  "verse": "7 Vrienden, laten wij elkaar liefhebben want de liefde komt van God. Wie liefheeft, is een kind van God en kent God. 8 Maar wie niet liefheeft, kent God niet; want God is Zelf liefde. 9 God heeft ons laten zien hoe groot Zijn liefde voor ons is, door Zijn enige Zoon naar deze slechte wereld te sturen. Door Hem wilde God ons nieuw leven geven. 10 De liefde waarover het hier gaat, is niet onze liefde voor God, maar Zijn liefde voor ons. Daarom stuurde Hij Zijn Zoon, Die de straf voor onze zonden op Zich heeft genomen om de verhouding tussen God en ons weer goed te maken. 11 Omdat God ons zo heeft liefgehad, moeten wij elkaar ook liefhebben. 12 Niemand heeft God ooit gezien, maar als wij elkaar liefhebben, leeft God in ons; dan is Zijn liefde volledig in ons aanwezig. 13 En Hij heeft ons Zijn Heilige Geest gegeven; daardoor weten wij dat wij één met Hem zijn en Hij één met ons is. 14 Omdat wij het met eigen ogen hebben gezien, getuigen wij ervan dat God Zijn Zoon gestuurd heeft als Redder van de wereld. 15 Ieder die dit gelooft en zegt dat Jezus de Zoon van God is, blijft één met God. 16 Wij hebben de liefde van God leren kennen; daarom vertrouwen wij op die liefde, die God voor ons heeft. God is liefde. Wie blijft liefhebben, blijft één met God. 17 Als de liefde in ons haar doel bereikt, kunnen wij vol vertrouwen de dag van het grote oordeel tegemoet zien, omdat wij in deze wereld leven zoals Christus er leefde. 18 In de liefde is geen plaats voor angst. Integendeel, de volmaakte liefde verdrijft de angst. Angst houdt altijd verband met straf. Wie nog angst kent, kent de volmaakte liefde nog niet. 19 Dat wij Hem liefhebben, komt doordat Hij ons het eerst heeft liefgehad. 20 Als iemand zegt dat hij van God houdt, maar een hekel aan zijn broeder heeft, is hij een leugenaar. Als hij niet van zijn broeder houdt die hij kan zien, hoe kan hij dan van God houden Die hij nooit heeft gezien? 21 God heeft duidelijk gezegd dat wij niet alleen van Hem moeten houden, maar ook van onze broeder."
}
