{
  "title": "Dragostea este din Dumnezeu",
  "verse": "7 Preaiubiţilor, să ne iubim unii pe alţii, pentru că dragostea este din Dumnezeu şi oricine iubeşte este născut din Dumnezeu şi-L cunoaşte pe Dumnezeu! 8 Cel ce nu iubeşte nu L-a cunoscut pe Dumnezeu, pentru că Dumnezeu este dragoste. 9 Prin aceasta a fost arătată dragostea lui Dumnezeu între noi: Dumnezeu L-a trimis în lume pe singurul Său Fiu, ca să trăim prin El. 10 Dragostea constă în aceasta: nu că noi L-am iubit pe Dumnezeu, ci că El ne-a iubit pe noi şi L-a trimis pe Fiul Său ca jertfă de ispăşire pentru păcatele noastre. 11 Preaiubiţilor, dacă astfel ne-a iubit Dumnezeu, atunci şi noi suntem datori să ne iubim unii pe alţii. 12 Nimeni nu L-a văzut vreodată pe Dumnezeu. Dacă ne iubim unii pe alţii, Dumnezeu rămâne în noi şi dragostea Lui este făcută desăvârşită în noi. 13 Prin aceasta cunoaştem că rămânem în El, şi El în noi: pentru că ne-a dat din Duhul Său. 14 Iar noi am văzut şi depunem mărturie că Tatăl L-a trimis pe Fiul ca Mântuitor al lumii. 15 Dacă cineva mărturiseşte că Isus este Fiul lui Dumnezeu, atunci Dumnezeu rămâne în el, iar el în Dumnezeu. 16 Şi noi am cunoscut şi am crezut dragostea pe care o are Dumnezeu în noi. Dumnezeu este dragoste, iar cine rămâne în dragoste rămâne în Dumnezeu, şi Dumnezeu rămâne în el. 17 În felul acesta, dragostea lui Dumnezeu este făcută desăvârşită în noi, pentru ca noi să avem îndrăzneală în ziua judecăţii, fiindcă, în lumea aceasta, cum este El, aşa suntem şi noi. 18 În dragoste nu există frică, ci dragostea desăvârşită alungă frica, pentru că frica are de-a face cu pedeapsa. Cel ce se teme n-a fost făcut desăvârşit în dragoste. 19 Noi iubim pentru că El ne-a iubit mai întâi. 20 Dacă cineva spune: „Îl iubesc pe Dumnezeu“, dar îşi urăşte fratele, este un mincinos; căci dacă nu-l iubeşte pe fratele său, pe care l-a văzut, nu-L poate iubi pe Dumnezeu, pe Care nu L-a văzut. 21 Şi porunca pe care o avem de la El este aceasta: cine-L iubeşte pe Dumnezeu, să-şi iubească şi fratele!"
}
