{
  "title": "Đức Chúa Trời Là Tình Thương",
  "verse": "7 Các con yêu dấu! Chúng ta hãy yêu thương lẫn nhau, vì tình yêu thương xuất phát từ Đức Chúa Trời. Ai thương yêu thì đã được Đức Chúa Trời sinh ra và nhận biết Đức Chúa Trời. 8 Ai không yêu thương thì không biết Đức Chúa Trời vì Đức Chúa Trời là tình yêu thương. 9 Đây là cách Đức Chúa Trời biểu lộ tình yêu thương của Ngài giữa vòng chúng ta: Đức Chúa Trời đã sai Con Một của Ngài đến thế gian để nhờ Con ấy chúng ta được sống. 10 Tình yêu thương ở trong điều này: Không phải chúng ta đã yêu kính Đức Chúa Trời, nhưng Ngài đã yêu thương chúng ta và sai Con Ngài làm sinh tế hy sinh chuộc tội lỗi chúng ta. 11 Các con yêu dấu! Nếu Đức Chúa Trời đã yêu thương chúng ta như thế, thì chúng ta cũng nên yêu thương nhau. 12 Chưa ai thấy Đức Chúa Trời bao giờ. Nhưng nếu chúng ta yêu thương nhau thì Đức Chúa Trời ở trong chúng ta và tình yêu của Ngài trong chúng ta được toàn hảo. 13 Nhờ điều này chúng ta biết mình ở trong Ngài và Ngài ở trong chúng ta, vì Ngài đã ban cho chúng ta Thánh Linh của Ngài. 14 Vậy, chúng tôi đã thấy và làm chứng rằng Đức Chúa Cha đã sai Con Ngài làm Đấng Cứu Thế của thế gian. 15 Ai tuyên xưng Đức Giê-su là Con Đức Chúa Trời, thì Đức Chúa Trời ở trong người ấy và người ấy ở trong Đức Chúa Trời. 16 Chúng ta đã nhận biết và tin tưởng tình yêu thương của Đức Chúa Trời đối với chúng ta. Đức Chúa Trời là tình yêu thương, ai ở trong tình yêu thương ở trong Đức Chúa Trời và Đức Chúa Trời ở trong người ấy. 17 Nhờ đó tình yêu thương giữa chúng ta được toàn vẹn để chúng ta được vững tâm trong ngày phán xét, vì Ngài thế nào thì chúng ta cũng như vậy trong thế gian này. 18 Không có sự sợ hãi trong tình yêu thương, trái lại tình yêu toàn vẹn loại bỏ sợ hãi, vì sợ hãi có hình phạt và ai sợ hãi thì không được toàn vẹn trong tình yêu thương. 19 Chúng ta yêu thương vì Đức Chúa Trời đã yêu thương chúng ta trước. 20 Nếu ai nói: Tôi yêu kính Đức Chúa Trời mà lại ghét anh chị em mình, thì người ấy là kẻ nói dối; Vì ai không yêu thương anh chị em mình là người thấy được, thì không thể yêu kính Đức Chúa Trời là Đấng không thấy được. 21 Và chúng ta có điều răn này: Ai yêu kính Đức Chúa Trời thì cũng phải thương yêu anh chị em mình."
}
