{
  "title": "L’amour de Dieu et l’amour mutuel",
  "verse": "7 Bien-aimés, aimons-nous les uns les autres, car l'amour vient de Dieu, et toute personne qui aime est née de Dieu et connaît Dieu. 8 Celui qui n'aime pas n'a pas connu Dieu, car Dieu est amour. 9 Voici comment l'amour de Dieu s’est manifesté envers nous: Dieu a envoyé son Fils unique dans le monde afin que par lui nous ayons la vie. 10 Et cet amour consiste non pas dans le fait que nous, nous avons aimé Dieu, mais dans le fait que lui nous a aimés et a envoyé son Fils comme victime expiatoire pour nos péchés. 11 Bien-aimés, puisque Dieu nous a tant aimés, nous devons nous aussi nous aimer les uns les autres. 12 Personne n'a jamais vu Dieu. Si nous nous aimons les uns les autres, Dieu demeure en nous et son amour est parfait en nous. 13 Nous reconnaissons que nous demeurons en lui et qu'il demeure en nous au fait qu’il nous a donné de son Esprit. 14 Et nous, nous avons vu et nous attestons que le Père a envoyé le Fils comme Sauveur du monde. 15 Celui qui déclare publiquement que Jésus est le Fils de Dieu, Dieu demeure en lui et lui en Dieu. 16 Or nous, nous avons connu l'amour que Dieu a pour nous et nous y avons cru. Dieu est amour et celui qui demeure dans l'amour demeure en Dieu, et Dieu demeure en lui. 17 C’est en cela que l'amour est parfait en nous, de sorte que nous aurons de l'assurance le jour du jugement parce que nous sommes dans ce monde tels que lui, il est. 18 Il n’y a pas de peur dans l'amour; au contraire, l'amour parfait chasse la peur, car la peur implique une punition. Celui qui éprouve de la peur n'est pas parfait dans l'amour. 19 Quant à nous, nous [l']aimons parce qu'il nous a aimés le premier. 20 Si quelqu'un dit: «J’aime Dieu», alors qu'il déteste son frère, c'est un menteur. En effet, si quelqu’un n'aime pas son frère qu'il voit, comment peut-il aimer Dieu qu'il ne voit pas? 21 Or, voici le commandement que nous avons reçu de lui: celui qui aime Dieu doit aussi aimer son frère."
}
