{
  "title": "Riwayat penciptaan alam semesta",
  "verse": "1 Pada mulanya, waktu Allah mulai menciptakan alam semesta, 2 bumi belum berbentuk, dan masih kacau-balau. Samudra yang bergelora, yang menutupi segala sesuatu, diliputi oleh gelap gulita, tetapi kuasa Allah bergerak di atas permukaan air. 3 Allah berkata, “Jadilah terang!” Lalu ada terang. 4 Allah senang melihat hal itu. Lalu dipisahkan-Nya terang itu dari gelap, 5 dan dinamakan-Nya terang itu “Siang” dan gelap itu “Malam”. Malam lewat, dan jadilah pagi. Itulah hari yang pertama. 6-7 Kemudian Allah berkata, “Jadilah sebuah kubah untuk membagi air itu menjadi dua, dan menahannya dalam dua tempat yang terpisah.” Lalu hal itu terjadi. Demikianlah Allah membuat kubah yang memisahkan air yang ada di bawah kubah itu dari air yang ada di atasnya. 8 Kubah itu dinamakan-Nya “Langit”. Malam lewat dan jadilah pagi. Itulah hari yang kedua. 9 Kemudian Allah berkata, “Hendaklah air yang ada di bawah langit mengalir ke satu tempat, sehingga tanah akan kelihatan.” Lalu hal itu terjadi. 10 Allah menamakan tanah itu “Darat”, dan kumpulan air itu dinamakan-Nya “Laut”. Dan Allah senang melihat hal itu. 11 Allah berkata lagi, “Hendaklah tanah mengeluarkan segala macam tumbuh-tumbuhan, yaitu jenis yang menghasilkan biji-bijian dan jenis yang menghasilkan buah-buahan.” Lalu hal itu terjadi. 12 Demikianlah tanah mengeluarkan segala macam tumbuh-tumbuhan. Dan Allah senang melihat hal itu. 13 Malam lewat dan jadilah pagi. Itulah hari yang ketiga. 14-15 Kemudian Allah berkata, “Hendaklah ada benda-benda terang di langit untuk menerangi bumi, untuk memisahkan siang dari malam, dan untuk menunjukkan saat mulainya hari, tahun, dan hari raya agama.”Maka hal itu terjadi. 16 Demikianlah Allah membuat kedua benda terang yang besar, yaitu matahari untuk menguasai siang, dan bulan untuk menguasai malam; selain itu dibuat-Nya juga bintang-bintang. 17 Allah menempatkan benda-benda terang itu di langit untuk menerangi bumi, 18 untuk menguasai siang dan malam, dan untuk memisahkan terang dari gelap. Dan Allah senang melihat hal itu. 19 Malam lewat, dan jadilah pagi. Itulah hari yang keempat. 20 Kemudian Allah berkata, “Hendaklah di dalam air berkeriapan banyak macam makhluk hidup, dan di udara beterbangan banyak burung-burung.” 21 Maka Allah menciptakan binatang-binatang raksasa laut, dan segala jenis makhluk yang hidup di dalam air, serta segala jenis burung. Dan Allah senang melihat hal itu. 22 Allah memberkati semuanya itu dengan memberi perintah kepada makhluk yang hidup di dalam air supaya berkembang biak dan memenuhi laut, dan kepada burung-burung supaya bertambah banyak. 23 Malam lewat dan jadilah pagi. Itulah hari yang kelima. 24 Kemudian Allah berkata, “Hendaklah bumi mengeluarkan segala jenis binatang darat, yang jinak dan yang liar, besar maupun kecil.” Lalu hal itu terjadi. 25 Demikianlah Allah membuat semuanya itu dan ia senang melihat hal itu. 26 Kemudian Allah berkata, “Sekarang Kita akan membuat manusia yang akan menjadi seperti Kita dan menyerupai Kita. Mereka akan berkuasa atas ikan-ikan, burung-burung, dan segala binatang lain, baik jinak maupun liar, baik besar maupun kecil.” 27 Demikianlah Allah menciptakan manusia, dan dijadikannya mereka seperti diri-Nya sendiri. Diciptakan-Nya mereka laki-laki dan perempuan. 28 Kemudian diberkati-Nya mereka dengan ucapan “Beranakcuculah yang banyak, supaya keturunanmu mendiami seluruh muka bumi serta menguasainya. Kamu Kutugaskan mengurus ikan-ikan, burung-burung, dan semua binatang lain yang liar. 29 Untuk makananmu Kuberikan kepadamu segala jenis tumbuhan yang menghasilkan biji-bijian dan buah-buahan. 30 Tetapi kepada segala burung dan binatang liar lainnya, Kuberikan rumput dan tanaman berdaun sebagai makanannya.” Maka hal itu terjadi. 31 Allah memandang segala sesuatu yang telah dibuat-Nya itu, dan Ia sangat senang. Malam lewat dan jadilah pagi. Itulah hari yang keenam."
}
