{
  "title":"[بدايةُ العالم]",
  "subtitle":"اليومُ الأوّلُ: النّور" ,
  "verse": "1 فِي البَدءِ خَلَقَ اللهُ السَّماواتِ وَالأرْضَ. 2 كانَتِ الأرْضُ قاحِلَةً وَفارِغَةً. [a] وَكانَ الظَّلامُ يَلُفُّ المُحِيطَ، وَرُوحُ اللهِ تُحَوِّمُ [b] فَوقَ المِياهِ. 3 فِي ذَلِكَ الوَقتِ، قالَ اللهُ: «لِيَكُنْ نُورٌ.» فَصَارَ نُورٌ. 4 وَرَأى اللهُ أنَّ النُّورَ حَسَنٌ. ثُمَّ فَصَلَ اللهُ النُّورَ عَنِ الظَّلامِ. 5 وَسَمَّى النُّورَ «نَهاراً» وَسَمَّى الظَّلامَ «لَيلاً.»وَكانَ مَساءٌ، ثُمَّ كانَ صَباحٌ. فَكانَ هَذا اليَوْمَ الأوَّلَ.اليومُ الثّاني: السّماء6 ثُمَّ قالَ اللهُ: «لِتَكُنْ قُبَّةٌ [c] بَينَ المِياهِ لِتَقسِمَ المِياهَ إلَى قِسْمَينِ.» 7 فَخَلَقَ اللهُ قُبَّةَ السَّماءِ. وَفَصَلَ المِياهَ الَّتِي تَحْتَ القُبَّةِ عَنِ المِياهِ الَّتِي فَوقَها. وَهَكَذا كانَ. 8 وَسَمَّى اللهُ القُبَّةَ «سَماءً.»وَكانَ مَساءٌ، ثُمَّ كانَ صَباحٌ. فَكانَ هَذا اليَوْمَ الثّانِي.اليومُ الثّالثُ: الأرْض اليابِسةَ وَالنباتات9 ثُمَّ قالَ اللهُ: «لِتُجْمَعِ المِياهُ الَّتِي تَحْتَ السَّماءِ مَعاً فِي مَكانٍ واحِدٍ، لِكَي تَظْهَرَ اليابِسَةُ.» وَهَكَذا كانَ. 10 وَسَمَّى اللهُ اليابِسَةَ «أرْضاً،» وَسَمَّى مَكانَ تَجَمُّعِ المِياهِ «بِحاراً.» وَرَأى اللهُ أنَّ ما خَلَقَهُ حَسَنٌ.11 ثُمَّ قالَ اللهُ: «لِتَخْضَرِّ الأرْضُ بِالعُشْبِ وَالنَّباتاتِ ذاتِ البُذُورِ. وَلْتَكُنْ أشْجارٌ مُثْمِرَةٌ تَحمِلُ ثِماراً ذاتَ بُذُورٍ مِنْ نَوْعِها عَلَى الأرْضِ.» وَهَكَذا كانَ. 12 فَأخْرَجَتِ الأرْضُ عُشْباً وَنَباتاتٍ تَحْمِلُ ثِماراً ذاتَ بُذُورٍ مِنْ نَوْعِها. وَأخْرَجَتْ أشْجاراً تَحْمِلُ ثِماراً ذاتَ بُذُورٍ مِنْ نَوْعِها. وَرَأى اللهُ أنَّ ما خَلَقَهُ حَسَنٌ.13 وَكانَ مَساءٌ، ثُمَّ كانَ صَباحٌ. فَكانَ هَذا اليَوْمَ الثّالِثَ.اليومُ الرّابعُ: الشّمس وَالقمر وَالنّجوم14 ثُمَّ قالَ اللهُ: «لِتَكُنْ أنْوارٌ فِي قُبَّةِ السَّماءِ، لِكَي تُمَيِّزَ النَّهارَ مِنَ اللَّيلِ وَتَكُونَ عَلاماتٍ لِتَحْدِيدِ المَواسِمِ [d] وَالأيّامِ وَالسِّنِينِ. 15 وَتَكُونَ أنْواراً فِي قُبَّةِ السَّماءِ لِتُضِيءَ عَلَى الأرْضِ.» وَهَكَذا كانَ.16 فَخَلَقَ اللهُ النُّورَينِ العَظِيمَينْ. خَلَقَ النُّورَ الأكْبَرَ لِيَضْبُطَ النَّهارَ، وَخَلَقَ النُّورَ الأصْغَرَ لِيَضْبُطَ الَّليلَ. وَخَلَقَ اللهُ النُّجُومَ أيضاً. 17 وَوَضَعَ اللهُ هَذِهِ الأنْوارَ فِي قُبَّةِ السَّماءِ لِتُضِيءَ عَلَى الأرْضِ. 18 كَما قَصَدَ لَها اللهُ أنْ تَضْبُطَ النَّهارَ وَالَّليلَ، وَأنْ تُمَيِّزَ النُّورَ مِنَ الظَّلامِ. وَرَأى اللهُ أنَّ ما خَلَقَهُ حَسَنٌ.19 فَكانَ مَساءٌ، ثُمَّ كانَ صَباحٌ. فَكانَ هَذا اليَوْمَ الرّابِعَ.اليومُ الخامسُ: السّمك وَالطيور20 ثُمَّ قالَ اللهُ: «لِتَمْتَلِئِ المِياهُ بِمَخلُوقاتٍ حَيَّةٍ كَثِيرَةٍ. وَلْتَكُنْ هُناكَ طُيُورٌ تَطِيرُ فَوْقَ الأرْضِ عَبْرَ السَّماءِ.» 21 فَخَلَقَ اللهُ وُحُوشَ البَحْرِ الضَّخْمَةِ. [e] كَما خَلَقَ جَمِيعَ المَخلُوقاتِ الحَيَّةِ الَّتِي تَفِيضُ بِها المِياهُ. خَلَقَها مِنْ كُلِّ نَوْعٍ. كَما خَلَقَ كُلَّ طائِرٍ مُجَنَّحٍ مِنْ كُلِّ نَوْعٍ. وَنَظَرَ اللهُ إلَى ذَلِكَ بِرِضىً.22 وَبارَكَها اللهُ فَقالَ: «أثْمِرِي وَتَكاثَرِي وَاملأي مِياهَ البَحْرِ بِالمَخلُوقاتِ. وَلِتَتَكاثَرِ الطُّيُورُ عَلَى الأرْضِ.»23 فَكانَ مَساءٌ، ثُمَّ كانَ صَباحٌ. فَكانَ هَذا اليَوْمَ الخامِسَ.اليومُ السّادسُ: الحيوانات البريّة وَالإنسان24 ثُمَّ قالَ اللهُ: «لِتُخْرِجِ الأرْضُ مَخلُوقاتٍ حَيَّةً مِنْ كُلِّ نَوْعٍ: مَواشِيَ وَزَواحِفَ وَحَيواناتٍ بَرِّيَّةً مِنْ كُلِّ نَوْعٍ.» وَهَكَذا كانَ.25 فَخَلَقَ اللهُ الحَيواناتِ البَرِّيَةَ مِنْ كُلِّ نَوْعٍ، وَالمَواشِيَ مِنْ كُلِّ نَوْعٍ، وَكُلَّ حَيوانٍ زاحِفٍ عَلَى الأرْضِ مِنْ كُلِّ نَوْعٍ. وَرَأى اللهُ أنَّ كُلَّ ما خَلَقَهُ حَسَنٌ.26 ثُمَّ قالَ اللهُ: «لِنَخلِقِ النّاسَ [f] عَلَى صُورَتِنا وَكَمِثالِنا. وَلْيَسُودوا عَلَى سَمَكِ البَحْرِ وَطُيُورِ السَّماءِ وَالمَواشِي وَالحَيَواناتِ البَرِّيَّةِ عَلَى الأرْضِ وَعَلَى كُلِّ زاحِفٍ يَزْحَفُ عَلَى الأرْضِ.»27 فَخَلَقَ اللهُ النّاسَ عَلَى صُورَتِهِ. عَلَى صُورَتِهِ خَلَقَهُمْ ذَكَراً وَأُنْثَى. 28 وَبارَكَهُمُ اللهُ فَقالَ: «أثْمِرُوا وَتَكاثَرُوا. املأُوا الأرْضَ وَأخضِعُوها. سُودُوا عَلَى سَمَكِ البَحْرِ وَطُيُورِ السَّماءِ وَكُلِّ ما يَتَحَرَّكُ عَلَى الأرْضِ.»29 وَقالَ اللهُ: «ها قَدْ أعطَيتُكُمْ كُلَّ نَباتٍ عَلَى وَجْهِ الأرْضِ يَحْمِلُ بُذُوراً. وَأعْطَيتُكُمْ كُلَّ شَجَرَةٍ مُثْمِرَةٍ ذاتَ بُذُورٍ لِتَكُونَ لَكُمْ طَعاماً. 30 أمّا جَمِيعُ حَيواناتِ الأرْضِ، وَجَمِيعُ طُيُورِ السَّماءِ، وَجَمِيعُ الحَيواناتِ الصَّغِيرَةِ الزّاحِفَةِ الَّتِي فِيها حَياةٌ، فَيَكُونُ النَّباتُ الأخْضَرُ طَعامَها.» وَهَكَذا كانَ.31 وَرَأى اللهُ أنَّ كُلَّ ما خَلَقَهُ حَسَنٌ جِدّاً.وَكانَ مَساءٌ ثُمَّ كانَ صَباحٌ. فَكانَ هَذا اليَوْمَ السّادِسَ."
}
