{
  "title": "Die Urzeit: Von der Schöpfung bis Abraham",
  "verse": "Der Anfang der Welt: Gott erschafft Himmel und Erde 1 Im Anfang schuf Gott[a] die Himmel[b] und die Erde. Der erste Tag 2 Die Erde aber war wüst und leer,[c] und es lag Finsternis auf der Tiefe; und der Geist Gottes schwebte über den Wassern. 3 Und Gott sprach: Es werde Licht! Und es wurde Licht. 4 Und Gott sah, dass das Licht gut war; da schied Gott das Licht von der Finsternis. 5 Und Gott nannte das Licht Tag, und die Finsternis nannte er Nacht. Und es wurde Abend, und es wurde Morgen: der erste Tag. Der zweite Tag 6 Und Gott sprach: Es werde eine Ausdehnung inmitten der Wasser, die bilde eine Scheidung zwischen den Wassern! 7 Und Gott machte die Ausdehnung und schied das Wasser unter der Ausdehnung von dem Wasser über der Ausdehnung. Und es geschah so. 8 Und Gott nannte die Ausdehnung Himmel. Und es wurde Abend, und es wurde Morgen: der zweite Tag. Der dritte Tag 9 Und Gott sprach: Es sammle sich das Wasser unter dem Himmel an einen Ort, damit man das Trockene sehe! Und es geschah so. 10 Und Gott nannte das Trockene Erde; aber die Sammlung der Wasser nannte er Meer. Und Gott sah, dass es gut war. 11 Und Gott sprach: Die Erde lasse Gras sprießen und Gewächs, das Samen hervorbringt, fruchttragende Bäume auf der Erde, von denen jeder seine Früchte bringt nach seiner Art, in denen ihr Same ist! Und es geschah so. 12 Und die Erde brachte Gras und Gewächs hervor, das Samen trägt nach seiner Art, und Bäume, die Früchte bringen, in denen ihr Same ist nach ihrer Art. Und Gott sah, dass es gut war. 13 Und es wurde Abend, und es wurde Morgen: der dritte Tag. Der vierte Tag 14 Und Gott sprach: Es sollen Lichter an der Himmelsausdehnung sein, zur Unterscheidung von Tag und Nacht, die sollen als Zeichen dienen und zur Bestimmung der Zeiten und der Tage und Jahre, 15 und als Leuchten an der Himmelsausdehnung, dass sie die Erde beleuchten! Und es geschah so. 16 Und Gott machte die zwei großen Lichter, das große Licht zur Beherrschung des Tages und das kleinere Licht zur Beherrschung der Nacht; dazu die Sterne. 17 Und Gott setzte sie an die Himmelsausdehnung, damit sie die Erde beleuchten 18 und den Tag und die Nacht beherrschen und Licht und Finsternis scheiden. Und Gott sah, dass es gut war. 19 Und es wurde Abend, und es wurde Morgen: der vierte Tag. Der fünfte Tag 20 Und Gott sprach: Das Wasser soll wimmeln von einer Fülle lebender Wesen, und es sollen Vögel dahinfliegen über die Erde an der Himmelsausdehnung! 21 Und Gott schuf die großen Meerestiere und alle lebenden Wesen, die sich regen, von denen das Wasser wimmelt, nach ihrer Art, dazu allerlei Vögel mit Flügeln nach ihrer Art. Und Gott sah, dass es gut war. 22 Und Gott segnete sie und sprach: Seid fruchtbar und mehrt euch und füllt das Wasser in den Meeren, und die Vögel sollen sich mehren auf der Erde! 23 Und es wurde Abend, und es wurde Morgen: der fünfte Tag. Der sechste Tag 24 Und Gott sprach: Die Erde bringe lebende Wesen hervor nach ihrer Art, Vieh, Gewürm und Tiere der Erde nach ihrer Art! Und es geschah so. 25 Und Gott machte die Tiere der Erde nach ihrer Art und das Vieh nach seiner Art und alles Gewürm des Erdbodens nach seiner Art. Und Gott sah, dass es gut war. Die Erschaffung des Menschen 26 Und Gott sprach: Lasst uns Menschen[d] machen nach unserem Bild, uns ähnlich; die sollen herrschen über die Fische im Meer und über die Vögel des Himmels und über das Vieh und über die ganze Erde, auch über alles Gewürm, das auf der Erde kriecht! 27 Und Gott schuf den Menschen in seinem Bild, im Bild Gottes schuf er ihn; als Mann und Frau schuf er sie. 28 Und Gott segnete sie; und Gott sprach zu ihnen: Seid fruchtbar und mehrt euch und füllt die Erde und macht sie euch untertan; und herrscht über die Fische im Meer und über die Vögel des Himmels und über alles Lebendige, das sich regt auf der Erde! 29 Und Gott sprach: Siehe, ich habe euch alles samentragende Gewächs gegeben, das auf der ganzen Erdoberfläche wächst, auch alle Bäume, an denen samentragende Früchte sind. Sie sollen euch zur Nahrung dienen; 30 aber allen Tieren der Erde und allen Vögeln des Himmels und allem, was sich regt auf der Erde, allem, in dem eine lebendige Seele ist, habe ich jedes grüne Kraut zur Nahrung gegeben! Und es geschah so. 31 Und Gott sah alles, was er gemacht hatte; und siehe, es war sehr gut. Und es wurde Abend, und es wurde Morgen: der sechste Tag."
}
